Repository: pabloveliz/vvv
Catalog: translations/vvv-*.po
Languages: bg, cs, de, es, hr, hu, it, nl, pl, pt, ro, ru, sr, sr@latin, uk

source: VVV files (*.vvv)|*.vvv|All files (*.*)|*.*
bg: VVV файлове (*.vvv)|*.vvv|Всички файлове (*.*)|*.*
cs: VVV soubory (*.vvv)|*.vvv|Všechny soubory (*.*)|*.*
de: VVV Dateien (*.vvv)|*.vvv|Alle Dateien (*.*)|*.*
es: Ficheros VVV (*.vvv)|*.vvv|Todos los ficheros (*.*)|*.*
hr: VVV datoteke (*.vvv)|*.vvv|Sve datoteke (*.*)|*.*
hu: VVV fájlok (*.vvv)|*.vvv|Minden fájl (*.*)|*.*
it: File VVV (*.vvv)|*.vvv|Tutti i file (*.*)|*.*
nl: VVV bestanden (*.vvv)|*.vvv|Alle bestanden (*.*)|*.*
pl: VVV pliki (*.vvv)|*.vvv| Wszystkie pliki (*.*)|*.*
pt: Ficheiros VVV (*.vvv)|*.vvv|Todos os ficheiros (*.*)|*.*
ro: fișiere VVV (*.vvv)|*.vvv|toate fișierele (*.*)|*.*
ru: VVV файлы (*.vvv)|*.vvv|Все файлы (*.*)|*.*
sr: ПВД датотеке (*.vvv)|*.vvv|Све датотеке (*.*)|*.*
sr@latin: PVD datoteke (*.vvv)|*.vvv|Sve datoteke (*.*)|*.*
uk: VVV файли (*.vvv)|*.vvv|Всі файли (*.*)|*.*

source: Open Catalog
bg: Отваряне на каталог
cs: Otevřít katalog
de: Katalog öffnen
es: Abrir catálogo
hr: Otvori katalog
hu: Katalógus megnyitása
it: Apri catalogo
nl: Openen Catalogus
pl: Otwórz katalog
pt: Abrir Catálogo
ro: Deschide catalog
ru: Открыть каталог
sr: Отвори каталог
sr@latin: Otvori katalog
uk: Відкрити каталог

source: New Catalog
bg: Нов каталог
cs: Nový katalog
de: Neuer Katalog
es: Nuevo catálogo
hr: Novi katalog
hu: Új katalógus
it: Nuovo catalogo
nl: Nieuwe Catalogus
pl: Nowy katalog
pt: Novo Catálogo
ro: Catalog nou
ru: Создать каталог
sr: Нови каталог
sr@latin: Novi katalog
uk: Створити Каталог

source: Backup
bg: Създаване на резервно копие
cs: Zálohovat
de: Sicherung
es: Copia de seguridad
hr: Rezervna kopija
hu: Biztonsági másolat
it: Esecuzione copie
pl: Kopia zapasowa
pt: Cópia de Segurança
ro: Copie de siguranță
ru: Резервирование
sr: Направи резервни
sr@latin: Napravi rezervni
uk: Резервування

source: You are about to create a new catalog from a backup file. Enter the complete path to the backup file and to the catalog file that will be created. You cannot enter the name of an existing catalog.
bg: На път сте да създадете нов каталог от направено резервно копие. Въведете пълния път до файла с резервното копие и каталогът, който ще бъде създаден. Не може да въведете името на съществуващ каталог.
cs: Chystáte se vytvořit nový katalog ze souboru zálohy. Vložte kompletní cestu k souboru zálohy a souboru katalogu který bude vytvořen. Nelze vložit jméno existujícího katalogu.
de: Sie sind dabei einen neuen Katalog aus einer Sicherungsdatei zu erstellen. Geben Sie den kompletten Pfad zur Sicherungsdatei und der zu erstellenden Katalogdatei ein. Sie können keinen Namen eines bereits existierenden Katalogs angeben.
es: Está a punto de crear un nuevo catálogo desde un archivo de copia de seguridad. Introduzca la ruta completa del archivo de copia de seguridad que será creado. No puede introducir el nombre de un catálogo que ya exista.
hr: Restauriranje kataloga pomoću datoteke rezervne kopije. Unesite potpune staze rezervne kopije i kataloga koji će biti stvoren. Program ne prihvaća nazive kataloga koji već postoje.
hu: Új katalógus létrehozására készülsz egy biztonsági másolatból. Add meg a teljes elérési útját a biztonsági másolatnak és a katalógusfájlnak, amit létre szeretnél hozni. Nem adhatod meg egy már létező katalógus nevét.
it: State per creare un nuovo catalogo da un file contenente delle copie (backup). Introducete il percorso completo del file contenente le copie e quello del catalogo che verrà creato. Non potete introdurre il nome di un catalogo già esistente.
nl: U staat op het punt een nieuwe catalogus aan te maken vanuit een back-up bestand. Geef het volledig pad naar het back-up bestand en naar het catalogusbestand dat aangemaakt moet worden. U kunt geen naam van een bestaande catalogus gebruiken.
pl: Zamierzasz odtworzyć katalog z kopii zapasowej. Wybierz (wpisz) plik kopii zapasowej i katalog, który będzie utworzony. Nie możesz użyć nazwy istniejącego katalogu.
pt: Está prestes a criar um novo catálogo apartir de um ficheiro de cópia de segurança. Insira o caminho completo para o ficheiro de cópia de segurança e para o ficheiro de catálogo que irá ser criado. Não pode inserir o nome de um catálogo já existente.
ro: Sunteți gata de a genera un catalog nou folosind o copie de siguranță: Introduceți calea completă către copia de siguranță pentru a genera noul catalog: Nu se poate folosi numele unui catalog deja existent.
ru: Вы собираетесь создать новый каталог из файла резервной копии. Введите полный путь к файлу резервной копии, а также к файлу каталога, который будет создан. Имя уже существующего другого каталога вводить нельзя.
sr: Сада ћете направити нови каталог на основу резервног. Унесите пуну путању до резервног каталога и до каталога који правите. Не можете унети само назив постојећег каталога.
sr@latin: Sada ćete napraviti novi katalog na osnovu rezervnog. Unesite punu putanju do rezervnog kataloga i do kataloga koji pravite. Ne možete uneti samo naziv postojećeg kataloga.
uk: Ви збираєтеся створити новий каталог з файлу резервної копії. Введіть повний шлях до файлу резервної копії, а також до файлу каталога, які будуть створені. Ви не можете ввести ім'я вже існуючого каталогу.

source: Backup file:
bg: Резервно копие:
cs: Soubor zálohy:
de: Sicherungsdatei:
es: Archivo de copia de seguridad:
hr: Datoteka rezervne kopije
hu: Biztonsági másolat:
it: File contenente le copie:
nl: Back-up bestand:
pl: Plik kopii zapasowej:
pt: Ficheiro de Cópia de Segurança
ro: Copie de siguranță
ru: Файл резервной копии:
sr: Резервна копија:
sr@latin: Rezervna kopija:
uk: Файл резервної копії:

source: New catalog:
bg: Нов каталог:
cs: Nový katalog:
de: Neuer Katalog:
es: Nuevo catálogo:
hr: Novi katalog:
hu: Új katalógus:
it: Nuovo catalogo:
nl: Nieuwe catalogus:
pl: Nowy katalog:
pt: Novo catálogo
ro: Catalog nou:
ru: Новый каталог:
sr: Нови каталог:
sr@latin: Novi katalog:
uk: Новий каталог:

source: Select backup file
bg: Избор на файл с резервно копие
cs: Vyberte soubor zálohy
de: Sicherungsdatei auswählen
es: Seleccionar archivo de copia de seguridad
hr: Odabir datoteke rezervne kopije
hu: Biztonsági másolat kiválasztása
it: Selezionate il file contenente le copie
nl: Selecteer back-up bestand
pl: Wybierz plik kopii zapasowej
pt: Seleccione o ficheiro de Cópia de Segurança
ro: Alege copia de siguranță
ru: Выберите файл резервной копии
sr: Постави резервни каталог
sr@latin: Postavi rezervni katalog
uk: Виберіть файл резервної копії

source: Catalog file
bg: Файл на каталога
cs: Soubor katalogu
de: Katalogdatei
es: Catalogar archivo
hr: Datoteka kataloga
hu: Katalógus fájl
it: Nuovo catalogo
nl: Catalogus bestand
pl: Plik katalogu
pt: Ficheiro de catálogo
ro: Catalogare fișier
ru: Файл каталога
sr: Датотеке са каталогом
sr@latin: Datoteke sa katalogom
uk: Файл каталога

source: Reopen the last used catalog at startup
bg: Отваряне на последно използвания каталог при стартиране на програмата
cs: Při spuštění otevřít naposledy použitý katalog.
de: Zuletzt benutzten Katalog beim Start öffnen
es: Reabrir el último catálogo usado al iniciar
hr: Pri pokretanju učitaj zadnje otvarani katalog
hu: Az utoljára használt katalógus megnyitása indításkor
it: Riapri l'ultimo catalogo usato all'avvio
nl: Heropen de laatst gebruikte catalogus bij opstarten
pl: Otwórz na starcie ostatnio używany katalog
pt: Reabrir o último catálogo usado ao iniciar
ro: Deschide automat ultimul catalog la pornire.
ru: Открывать последний используемый каталог при запуске программы
sr: Отвори последњи каталог по покретању програма
sr@latin: Otvori poslednji katalog po pokretanju programa
uk: Відкривати останній використовуваний каталог при завантженні програми

source: Alternate row colors
hu: Váltakozó sor színek
it: Righe con colori alternati
nl: Alternatieve rijkleuren

source: Beep for tasks longer than (seconds):
bg: Звуково предупреждение за задачи по-дълги от (секунди):
cs: Pípnout při úlohách delších než (vteřiny):
de: Piepton für Aufgaben länger als (Sekunden):
es: Alarma para tareas que duren mas que (segundos):
hr: Oglasi zadatak koji traje više od (sekunda):
hu: Sípolás ha a folyamat hosszabb (másodperc):
it: Emetti un suono per operazioni più lunghe di (secondi):
nl: Pieptoon voor taken langer dan (sec):
pl: Dźwięk dla operacji dłuższych niż (sekund):
pt: Reproduzir som para tarefas com tempo superior a (segundos):
ro: Alertă sonoră pentru activități care durează mai mult de (secunde):
ru: Звуковой сигнал, если задача выполняется дольше (секунд):
sr: Свирни ако су задаци дужи од (секунди):
sr@latin: Svirni ako su zadaci duži od (sekundi):
uk: Звуковий сигнал для задач триваліше ніж (секунд):

source: Change language
bg: Смяна на езика
cs: Změna jazyka
de: Sprache wechseln
es: Cambiar idioma
hr: Izmjena jezika
hu: Nyelvválasztás
it: Cambia lingua
nl: Verander de taal
pt: Alterar idioma
ro: Schimbă limba
ru: Сменить язык
sr: Промени језик
sr@latin: Promeni jezik
uk: Змінити мову

source: General
bg: Общи
cs: Obecné
de: Allgemein
hr: Općenito
hu: Általános
it: Generale
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Общий
sr: Опште
sr@latin: Opšte
uk: Загальний

source: Catalog audio metadata
bg: Каталогизиране на метаданни за аудиото
hr: Katalog audio metapodataka
hu: Audió metaadat katalogizálása
it: Cataloga i metadati dei file audio
nl: Catalogus audio metadata
pt: Catalogar metadados de áudio
sr: Додај аудио метаподатке у каталог
sr@latin: Dodaj audio metapodatke u katalog

source: Show the following data for audio files:
bg: Покажи следните данни за аудио файлове:
es: Mostrar los siguientes datos para ficheros de audio:
hr: Uz audio datoteke prikaži i slijedeće podatke:
hu: Mutasd a következő adatokat az audió fájlokhoz:
it: Mostra i seguenti dati per i file audio:
nl: Toon de volgende gegevens voor audiobestanden:
pt: Mostrar a seguinte informação para ficheiros áudio:
ro: Afișează următoarele date pentru fișierele audio:
ru: Отображать следующие данные для звуковых файлов:
sr: Прикажи следеће податке за аудио датотеке:
sr@latin: Prikaži sledeće podatke za audio datoteke:
uk: Відображати наступні дані про аудио файли:

source: Track number
bg: Номер:
cs: Číslo stopy
de: Tracknummer
es: Número de pista
hr: Broj snimke
hu: Szám
it: Numero brano
nl: Track nummer
pl: Numer ścieżki
pt: Número da faixa
ro: Numărul piesei
ru: Номер дорожки
sr: Број песме
sr@latin: Broj pesme
uk: Номер доріжки

source: Audio files
bg: Аудио файлове
es: Ficheros de audio
hr: Audio datoteke
hu: Audió fájlok
it: File audio
nl: Audio bestanden
pt: Ficheiros de áudio
ro: Fișiere audio
ru: Звуковые файлы
sr: Аудио датотеке
sr@latin: Audio datoteke
uk: Звуковий файл

source: Check the checkbox below if you want to access catalogs stored in a network server. Each computer in the network will be able to access the same catalogs stored in the server. DO NOT check the checkbox if you only want to access catalogs stored in this computer and you do not want to share them with other computers.
bg: Поставете отметката в полето по-долу, ако искате да vможете да използвате каталози, които се намират на сървър vсвързан с мрежата. Всеки компютър в мрежата ще може да използва каталозите на сървъра. НЕ ПОСТАВЯЙТЕ отметката, ако искате да ползвате само каталози, които се намират на този компютър и не искате да ги споделяте с други компютри.
cs: Zaškrtněte pokud chcete mít přístup ke katalogům uložených na síťovém serveru. Každý počítač v síti pak bude moci přistupovat ke stejným katalogům uloženým na serveru. NEZAŠKRTÁVEJTE pokud chcete přistupovat jenom ke katalogům uloženým v tomto počítači a nechcete je sdílet s ostatními počítači.
de: Makieren Sie dieses Kontrollkästchen wenn Sie auf Kataloge eines Netzwerkservers zugreifen wollen. Jedem Computer des Netzwerks wird es möglich sein auf die Kataloge des Servers zugreifen zu können. Markieren Sie dieses Kontrollkästchen NICHT wenn Sie nur auf Kataloge auf diesem Computer zugreifen wollen und Sie diese nicht mit anderen Computern teilen wollen.
es: Marque la casilla si quiere acceder a catálogos guardados en un servidor en red. Cada ordenador en la red podrá acceder a los mismos catálogos guardados en el servidor. NO MARQUE la casilla si solo desea acceder a catálogos guardados en este ordenador y no quiere compartirlos con otros ordenadores.
hr: Kvačicom označite da želite pristupiti katalogu na mrežnom poslužitelju. Svako računalo u mreži može pristupiti katalozima lociranim na poslužitelju. NE stavljajte kvačicu ukoliko pristupate katalozima na ovom računalu i ne želite ih dijeliti s ostalim računalima.
hu: Pipáld ki a jelölőnégyzetet, ha el szeretnéd érni egy hálózati szerver által tárolt katalógusokat. A hálózat minden gépe képes lesz elérni ugyanazokat a szerveren tárolt katalógusokat. NE pipáld ki a jelölőnégyzetet, ha csak azokat a katalógusokat szeretnéd elérni, melyeket ezen a gépen tárolsz, és nem szeretnéd megosztani őket más számítógépekkel.
it: Selezionate la casella seguente se volete accedere a cataloghi memorizzati in un server di rete. Ciascun computer nella rete sarà in grado di aprire gli stessi cataloghi memorizzati nel server. NON selezionate la casella se volete solamente accedere a cataloghi memorizzati in questo computer e non volete condividerli con altri computer.
nl: Vink het selectievakje hieronder aan indien u toegang wilt hebben tot catalogusbestanden op een netwerk server. Alle computers in het netwerk zullen toegang krijgen tot dezelfde catalogusbestanden op de server. Vink het selectievakje NIET aan indien u slechts toegang wilt hebben tot catalogusbestanden op deze computer en u die niet wilt delen met andere computers.
pl: Zaznacz pole wyboru poniżej jeśli chcesz mieć dostęp do katalogu na serwerze sieciowym. Każdy komputer w sieci będzie miał dostęp do katalogów na serwerze. NIE zaznaczaj pola wyboru, jeśli chcesz dostępu tylko do katalogów na tym komputerze i nie chcesz ich udostępniać innym.
pt: Marque a caixa de selecção abaixo se deseja aceder a catálogos armazenados num servidor de rede. Cada computador na rede será capaz de aceder aos mesmos catálogos armazenados no servidor. NÃO marque a caixa de selecção se apenas quiser aceder a catálogos armazenados neste computador e não os quiser partilhar com outros computadores.
ro: Bifați căsuța de mai jos în cazul în care doriți accesul la cataloage disponibile pe un server din rețea. Fiecare computer din rețea va avea acces la aceste cataloage. NU bifați căsuța dacă doriți accesarea cataloagelor numai de pe acest computer, fără partajarea lor în rețea
ru: Установите флажок ниже, если хотите получить доступ к каталогам хранящимся на сервере в сети. Каждый компьютер в сети сможет получить доступ к общим каталогам на этом сервере. НЕ УСТАНАВЛИВАЙТЕ флажок, если вы хотите пользоваться каталогами только на локальном компьютере и не хотите открывать доступ к ним другим компьютерам в сети.
sr: Укључите ово уколико желите да приступате каталозима са мрежног сервера. Сваки рачунар у мрежи ће моћи да приступи каталозима који се чувају на серверу. НЕМОЈТЕ укључивати ову могућност уколико желите само да при- ступате каталозима на овом рачунару, али не и да их делите са оста- лим рачунарима.
sr@latin: Uključite ovo ukoliko želite da pristupate katalozima sa mrežnog servera. Svaki računar u mreži će moći da pristupi katalozima koji se čuvaju na serveru. NEMOJTE uključivati ovu mogućnost ukoliko želite samo da pri- stupate katalozima na ovom računaru, ali ne i da ih delite sa osta- lim računarima.
uk: Встановіть прапорець нижче, якщо ви хочете отримати доступ до каталогів що зберігаються на сервері в мережі. Кожен комп'ютер в мережі зможе мати доступ до тих же каталогів що зберігаються на сервері в мережі. НЕ ВСТАНОВЛЮЙТЕ прапорець, якщо ви хочете отримати доступ до каталогів що зберігаються тільки на локальному комп'ютері і ви не хочете використовувати каталоги nспільно з іншими комп'ютерами в мережі

source: Connect to a network server
bg: Свързване със сървър
cs: Připojit k síťovému serveru
de: Verbinde zu einem Netzwerkserver
es: Conectar con un servidor de red
hr: Spoji se na mrežnog poslužitelja
hu: Kapcsolódás egy hálózati szerverhez
it: Connessione ad un server di rete
nl: Verbinden met netwerk server
pl: Połącz z serwerem sieciowym
pt: Ligar a um servidor de rede
ro: Conectare la un server din rețea
ru: Подключаться к сетевому серверу
sr: Повежи се на мрежни сервер
sr@latin: Poveži se na mrežni server
uk: Підключитися до мережного серверу

source: Server
bg: Сървър
es: Servidor
hr: Poslužitelj
hu: Szerver
pl: Serwer
pt: Servidor
ru: Сервер
sr: Сервер
uk: Сервер

source: Username
bg: Потребителско име
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
hr: Korisničko ime
hu: Felhasználónév
it: Nome utente
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de Utilizador
ro: Nume utilizator
ru: Имя пользователя
sr: Корисничко име
sr@latin: Korisničko ime
uk: Ім'я користувача

source: Password
bg: Парола
cs: Heslo
de: Passwort
es: Contraseña
hr: Lozinka
hu: Jelszó
nl: Wachtwoord
pl: Hasło
pt: Palavra-chave
ro: Parola
ru: Пароль
sr: Лозинка
sr@latin: Lozinka
uk: Пароль

source: Test server connection
bg: Тествай връзката със сървъра
cs: Zkusit připojení k serveru
de: Serververbindung testen
es: Probar la conexión con el servidor
hr: Provjeri vezu s poslužiteljom
hu: Kapcsolat tesztelése
it: Verifica la connessione
nl: Testen server verbinding
pl: Test połączenia z serwerem
pt: Testar ligação ao servidor
ro: Testare conexiune la server
ru: Проверить связь с сервером
sr: Провери везу са сервером
sr@latin: Proveri vezu sa serverom
uk: Тестувати з'єднання з сервером

source: You must enter a server name or address
bg: Трябва да въведете име или адрес на сървъра
cs: Musíte vložit jméno serveru nebo jeho adresu
de: Sie müssen einen Servernamen oder eine Serveradresse angeben
es: Debe introducir un nombre o dirección del servidor
hr: Unesite naziv poslužitelja ili adresu
hu: Add meg egy szerver nevét vagy címét
it: E' necessario introdurre un nome di server o un indirizzo
nl: U moet een servernaam of -adres invullen
pl: Wprowadź nazwę i adres serwera
pt: Tem que inserir um nome de servidor ou endereço
ro: Trebuie să introduci numele sau adresa serverului
ru: Необходимо ввести имя или адрес сервера
sr: Морате унети име сервера или адресу
sr@latin: Morate uneti ime servera ili adresu
uk: Ви маєте ввести ім'я сервера або адресу

source: You must enter a username
bg: Трябва да въведете потребителско име
cs: Musíte vložit uživatelské jméno
de: Sie müssen einen Benutzernamen angeben
es: Debe introducir un nombre de usuario
hr: Unesite korisničko ime
hu: Adj meg egy felhasználónevet
it: E' necessario introdurre un nome utente
nl: U moet een gebruikersnaam invullen
pl: Wprowadź nazwę użytkownika
pt: Tem que inserir um nome de utilizador
ro: Nume de utilizator obligatoriu
ru: Необходимо ввести имя пользователя
sr: Морате унети корисничко име
sr@latin: Morate uneti korisničko ime
uk: Ви маєте ввести ім'я користувача

source: You must enter a password
bg: Трябва да въведете парола
cs: Musíte vložit heslo
de: Sie müssen ein Passwort angeben
es: Debe introducir una contraseña
hr: Unesite lozinku
hu: Add meg a jelszót
it: E' necessario introdurre una password
nl: U moet een wachtwoord invullen
pl: Wprowadź hasło
pt: Tem que inserir uma palavra-chave
ro: Parola obligatorie
ru: Необходимо ввести пароль
sr: Морате унети лозинку
sr@latin: Morate uneti lozinku
uk: Ви маєте ввести пароль

source: You must enter the server name or address
bg: Трябва да въведете име или адрес на сървъра
cs: Musíte vložit jméno serveru nebo jeho adresu
de: Sie müssen den Servernamen oder die Serveradresse angeben
es: Debe introducir el nombre o la dirección del servidor
hr: Unesite naziv poslužitelja ili adresu
hu: Add meg a szerver nevét vagy címét
it: E' necessario introdurre il nome del server o il suo indirizzo
nl: U moet de naam of het adres van de server invullen
pl: Wprowadź nazwę i adres serwera
pt: Tem que inserir o nome do servidor ou endereço
ro: Numele și adresa serverului obligatorii
ru: Необходимо ввести имя или адрес сервера
sr: Морате унети име сервера или адресу
sr@latin: Morate uneti ime servera ili adresu
uk: Ви маєте ввести ім'я сервера або адресу

source: Unable to connect to the server
bg: Неуспешно свързване със сървъра
cs: Nelze se připojit k serveru
de: Außerstande eine Serververbindung herzustellen
es: Incapaz de conectar con el servidor
hr: Ne mogu se spojiti na poslužitelja
hu: Nem lehet csatlakozni a szerverhez
it: Impossibile connettersi al server
nl: Kan geen verbinden krijgen met server
pl: Nie można połączyć się z serwerem
pt: Não foi possível ligar ao servidor
ro: Conectare la server imposibilă
ru: Не удалось подключиться к серверу
sr: Не могу да се повежем са сервером
sr@latin: Ne mogu da se povežem sa serverom
uk: Не вдалося підключитися до сервера

source: Server connection successful
bg: Връзката със сървъра е успешна
cs: Připojení k serveru bylo úspěšné
de: Serververbindung erfolgreich
es: Conexión con el servidor realizada correctamente
hr: Spajanje je uspjelo
hu: Sikeres kapcsolódás a szerverhez
it: La connessione al server ha avuto successo
nl: Verbinding met server geslaagd
pl: Połączenie z serwerem udało się
pt: Ligação ao servidor bem sucedida
ro: Conectare la server posibilă
ru: Успешное соединение с сервером
sr: Успешно сте повезани на сервер
sr@latin: Uspešno ste povezani na server
uk: Успішне з'єднання з сервером

source: You are about to update the following volume:
bg: На път сте да обновите следния носител:
cs: Chystáte se aktualizovat následující svazek:
de: Sie sind dabei folgende Datenträger zu aktualisieren:
es: Te dispones a actualizar el siguiente volumen:
hr: Obnavljate katalog:
hu: A következő kötet frissítésére készülsz:
it: Stai per aggiornare il seguente volume:
nl: U staat op het punt het volgende volume bij te werken:
pl: Czy chcesz skanować ten nośnik:
pt: Está prestes a actualizar o seguinte volume:
ro: Sunteți gata pentru actualizarea următorului volum:
ru: Вы собираетесь обновить следующий раздел:
sr: Сада ћете ажурирати следећи диск:
sr@latin: Sada ćete ažurirati sledeći disk:
uk: Ви збираєтеся оновити наступні розділи:

source: VOLUME NAME
bg: ИМЕ НА НОСИТЕЛ
cs: JMÉNO SVAZKU
de: DATENTRÄGERNAME
es: NOMBRE DEL VOLUMEN
hr: Naziv kataloga
hu: KÖTET NÉV
it: NOME DEL VOLUME
nl: VOLUME NAAM
pl: Nazwa nośnika
pt: NOME DO VOLUME
ro: NUMELE DISCULUI
ru: НАЗВАНИЕ ТОМА
sr: ИМЕ ДИСКА
sr@latin: IME DISKA
uk: НАЗВА РОЗДІЛУ

source: Enter or select the path to volume to update
bg: Въведете или изберете път до носителя, който да бъде обновен
cs: Vložte nebo vyberte svazek k aktualizaci
de: Eingabe oder Auswahl des zu aktualisiernden Datenträgers
es: Introduzca o seleccione el volumen a actualizar
hr: Unesite ili odaberite stazu kataloga za obnavljanje
hu: Add meg, vagy válaszd ki a frissítendő kötet elérési útját
it: Introdurre o selezionare il percorso del volume da catalogare
nl: Vul de naam in of selecteer het pad naar het bij te werken volume
pl: Wpisz lub wybierz nośnik do skanowania
pt: Insira ou seleccione o caminho do volume a actualizar
ro: Introdu sau selectează calea către discul care trebuie actualizat
ru: Введите или выберите путь к обновляемому тому
sr: Унесите или изаберите путању до диска за ажурирање
sr@latin: Unesite ili izaberite putanju do diska za ažuriranje
uk: Введіть або виберіть шлях до оновлюємого розділу

source: Update
bg: Обновяване
cs: Aktualizovat
de: Aktualisieren
es: Actualizar:
hr: Obnavljanje
hu: Frissítés
it: Aggiorna
nl: Bijwerken
pl: Zaktualizuj
pt: Actualizar
ro: Actualizare
ru: Обновить
sr: Ажурирај
sr@latin: Ažuriraj
uk: Оновити
