Repository: pabloveliz/vvv
Catalog: translations/vvv-*.po
Languages: bg, cs, de, es, hr, hu, it, nl, pl, pt, ro, ru, sr, sr@latin, uk

source: Enter or select the volume to catalog
bg: Въведете или изберете носител за каталогизиране
cs: Vložte nebo vyberte svazek ke katalogizaci
de: Eingabe oder Auswahl des Datenträgers
es: Introduzca o seleccione el volumen a catalogar
hr: Unesite ili odaberite mapu ili disk za katalogiziranje
hu: Adj meg, vagy válassz ki egy kötetet a katalogizáláshoz
it: Introdurre o selezionare il volume da catalogare
nl: Vul de naam in of selecteer het volume om te catalogiseren
pl: Wpisz lub wybierz nośnik do skatalogowania
pt: Insira ou seleccione o volume a catalogar
ro: Introduceți sau selectați calea către discul pentru catalogare.
ru: Введите путь или выберите том для каталогизации
sr: Уђи у овај диск ради прављења каталога
sr@latin: Uđi u ovaj disk radi pravljenja kataloga
uk: Введіть або виберіть том для каталогізування

source: Volume name
bg: Име на носител
cs: Jméno svazku
de: Datenträgername
es: Nombre del volumen
hr: Naziv kataloga
hu: Kötetnév
it: Nome del volume
nl: Volumenaam
pl: Nazwa nośnika
pt: Nome do volume
ro: Numele discului
ru: Описание тома
sr: Име диска
sr@latin: Ime diska
uk: Мітка розділу

source: Get volume name
bg: Вземи името на носителя
cs: Získej jméno svazku
de: Datenträgername ermitteln
es: Obtener el nombre del volumen
hr: Određivanje naziva kataloga
hu: Kötetnév lekérdezése
it: Recupera il nome del volume
nl: Volumenaam Ophalen
pl: Wpisz lub pobierz nazwę nośnika
pt: Obter nome do volume
ro: Importă numele discului
ru: Получить метку тома
sr: Преузми назив диска
sr@latin: Preuzmi naziv diska
uk: Получити мітку розділу

source: &Help
bg: &Помощ
cs: &Nápověda
de: &Hilfe
es: &Ayuda
hr: &Pomoć
hu: &Súgó
pl: Pomoc
pt: &Ajuda
ro: &Ajutor
ru: &Справка
sr: &Помоћ
sr@latin: &Pomoć
uk: &Допомога

source: Catalog
bg: Каталог
cs: Katalogizace
de: Katalogisieren
es: Catalogar
hr: Stvori katalog
hu: Katalogizálás
it: Cataloga
nl: Catalogiseren
pl: Dodaj
pt: Catalogar
ru: Сканировать
sr: Каталог
sr@latin: Katalog
uk: Каталог

source: &Close
bg: &Затвори
cs: &Zavřít
de: S&chließen
es: &Cerrar
hr: &Izlaz
hu: &Bezárás
it: Chi&udi
nl: &Sluiten
pl: Zamknij
pt: &Fechar
ro: &Închide
ru: &Закрыть
sr: &Затвори
sr@latin: &Zatvori
uk: &Закрити

source: Current folder
bg: Настояща папка
cs: Aktuální adresář
de: Aktueller Ordner
es: Carpeta actual
hr: Trenutna mapa
hu: Aktuális mappa
it: Cartella corrente
nl: Huidige map
pl: Aktualny folder
pt: Pasta actual
ro: Directorul curent
ru: Текущая папка
sr: Тренутна фасцикла
sr@latin: Trenutna fascikla
uk: Поточна папка

source: Previously cataloged volumes
bg: Последно каталогизирани носители
cs: Dříve katalogizované svazky
de: Bisher katalogisierte Datenträger
es: Volúmenes catalogados anteriormente
hr: Stvoreni katalog
hu: Korábban katalogizált kötetek
it: Volumi già catalogati
nl: Vorige gecatalogiseerde volumes
pl: Poprzednio skatalogowany nośnik
pt: Volumes catalogados anteriormente
ro: Disc catalogat anterior
ru: Ранее каталогизированные тома
sr: Дискови додати у каталог
sr@latin: Diskovi dodati u katalog
uk: Раніше каталогізовані розділи

source: The volume path is missing
bg: Липсва път за носителя
cs: Chybí cesta ke svazku
de: Der Datenträgerpfad fehlt
es: No se encuentra la ruta del volumen
hr: Nedostaje staza do kataloga
hu: A kötet útvonala hiányzik
it: Percorso del volume mancante
nl: Het volumepad ontbreekt
pl: Nośnik nie odnaleziony
pt: Falta o caminho do volume
ro: Cale către disc lipsă
ru: Путь к тому отсутствует
sr: Недостаје путања до диска
sr@latin: Nedostaje putanja do diska
uk: Шлях до розділу диска не вказаний

source: The volume name is missing
bg: Липсва име на носителя
cs: Chybí jméno svazku
de: Der Datenträgername fehlt
es: No se encuentra el nombre del volumen
hr: Nedostaje naziv kataloga
hu: A kötetnév hiányzik
it: Nome del volume mancante
nl: De volumenaam ontbreekt
pl: Nazwa nośnika nie znaleziona
pt: Falta o nome do volume
ro: Numele discului lipsă
ru: Название тома отсутствует
sr: Недостаје име диска
sr@latin: Nedostaje ime diska
uk: Им'я розділу диска не вказане

source: This volume name is already present in the database
bg: Името на носителя вече е налично в базата данни
cs: Toto jméno svazku již v databázi existuje
de: Dieser Datenträgername existiert bereits in der Datenbank
es: Este nombre de volumen ya existe en la base de datos
hr: Naziv kataloga se već nalazi u bazi
hu: Ez a kötetnév már létezik az adatbázisban
it: Questo nome di volume è già presente nel catalogo
nl: Deze volumenaam is reeds aanwezig in de database
pl: Ta nazwa nośnika jest już w bazie danych
pt: Este nome de volume já está presente na base de dados
ro: Acest nume este deja prezent în baza de date
ru: Такое название тома уже есть в базе данных
sr: Ово име диска већ постоји у бази података
sr@latin: Ovo ime diska već postoji u bazi podataka
uk: Таке ім'я вже існує в базі даних

source: Select the volume to catalog
bg: Избор на носител за каталогизиране
cs: Vyberte svazek ke katalogizaci
de: Wählen Sie den zu katalogisierenden Datenträger
es: Seleccione el volumen a catalogar
hr: Odabir sadržaja kataloga
hu: Válaszd ki a kötetet a katalogizáláshoz
it: Selezionare il volume da catalogare
nl: Selecteer het volume om te catalogiseren
pl: Wybierz nośnik do skatalogowania
pt: Seleccione o volume a catalogar
ro: Selectează discul pentru catalogare
ru: Выберите том для каталогизации
sr: Изаберите диск за додавање у каталог
sr@latin: Izaberite disk za dodavanje u katalog
uk: Виберіть розділ для каталогізування

source: Number of added files:
bg: Брой добавени файлове:
cs: Počet přidaných souborů:
de: Anzahl der hinzugefügten Dateien:
es: Número de ficheros añadidos:
hr: Broj dodanih datoteka:
hu: Hozzáadott fájlok száma:
it: Numero di files aggiunti:
nl: Aantal toegevoegde bestanden:
pl: Liczba dodanych plików:
pt: Número de ficheiros adicionados:
ro: Numărul fișierelor adăugate:
ru: Количество добавленных файлов:
sr: Број додатих датотека:
sr@latin: Broj dodatih datoteka:
uk: Кількість доданих файлів:

source: Number of updated files:
bg: Брой обновени файлове:
cs: Počet aktualizovaných souborů:
de: Anzahl der aktualisierten Dateien:
es: Número de ficheros actualizados:
hr: Broj obnovljenih datoteka:
hu: Frissített fájlok száma:
it: Numero di files aggiornati:
nl: Aantal bijgewerkte bestanden:
pl: Liczba zaktualizowanych plików:
pt: Número de ficheiros actualizados:
ro: Numărul fișierelor actualizate:
ru: Количество обновлённых файлов:
sr: Број ажурираних датотека:
sr@latin: Broj ažuriranih datoteka:
uk: Кількість оновлених файлів:

source: Number of deleted files (not counting those in deleted folders):
bg: Брой изтрити файлове (не включва файловете в изтрити папки):
cs: Počet smazaných souborů (nepočítají se soubory ve smazaných adresářích):
de: Anzahl der gelöschten Dateien (ohne die aus gelöschten Ordnern):
es: Número de ficheros borrados (sin contar los que estaban en carpetas borradas):
hr: Broj obrisanih datoteka. Datoteke obrisane u mapama nisu ubrojene.
hu: Törölt fájlok száma (a törölt mappákat nem számolva):
it: Numero di files cancellati (esclusi quelli nelle cartelle cancellate):
nl: Aantal verwijderde bestanden (die in verwijderde mappen niet meegeteld):
pl: Liczba skasowanych plików (bez tych w skasowanych folderach):
pt: Número de ficheiros apagados (não contando aqueles nas pastas apagadas):
ro: Numărul fișierelor șterse (fără a considera pe cele din directoarele șterse):
ru: Количество удалённых файлов (не считая тех, которые в удалённых папках):
sr: Број обрисаних датотека (без оних у обрисаним фасциклама):
sr@latin: Broj obrisanih datoteka (bez onih u obrisanim fasciklama):
uk: Кількість видалених файлів (не рахуючи тих, що у видаленій папці):

source: Number of deleted folders:
bg: Брой изтрити папки:
cs: Počet smazaných adresářů:
de: Anzahl der gelöschten Ordner:
es: Número de carpetas borradas:
hr: Broj obrisanih mapa.
hu: Törölt mappák száma:
it: Numero di cartelle cancellate:
nl: Aantal verwijderde mappen:
pl: Liczba skasowanych folderów:
pt: Número de pastas apagadas:
ro: Numărul directoarelor șterse:
ru: Количество удалённых папок:
sr: Број обрисаних фасцикли:
sr@latin: Broj obrisanih fascikli:
uk: Кількість видалених папок:

source: Number of unchanged files:
bg: Брой непроменени файлове:
cs: Počet nezměněných souborů:
de: Anzahl der unveränderten Dateien:
es: Número de ficheros sin cambios:
hr: Broj neizmijenjenih datoteka.
hu: Változatlan fájlok száma:
it: Numero di files non cambiati:
nl: Aantal ongewijzigde bestanden:
pl: Liczba niezmienionych plików:
pt: Número de ficheiros inalterados:
ro: Numărul fișierelor nemodificate:
ru: Количество неизменных файлов:
sr: Број неизмењених датотека:
sr@latin: Broj neizmenjenih datoteka:
uk: Кількість файлів без змін:

source: Do you really want to update the volume?
bg: Наистина ли искате да обновите този носител?
cs: Opravdu chcete svazek aktualizovat?
de: Wollen Sie den Datenträger wirklich aktualisieren?
es: ¿Quieres actualizar el volumen ahora?
hr: Broj obrisanih datoteka?
hu: Biztos, hogy frissíteni akarod a kötetet?
it: Sei sicuro di voler aggiornare questo volume?
nl: Wilt u werkelijk het volume bijwerken?
pl: Czy chcesz zaktualizować nośnik?
pt: Deseja mesmo actualizar o volume?
ro: Confirmați actualizarea discului?
ru: Вы действительно хотите обновить этот том?
sr: Да ли желите да ажурирате диск?
sr@latin: Da li želite da ažurirate disk?
uk: Ви дійсно хочете оновити розділ?

source: Unknown locale code '%s' in registry.
bg: Неизвестен код за локализация '%s' в регистъра.
cs: Neznámý kód jazyka '%s' v registru.
de: Unbekannter lokaler Code '%s' in der Registry.
es: Código de localización desconocido '%s' en el registro.
hr: Nepoznat lokalni kod '%s' u registru.
hu: Ismeretlen nyelvi kód '%s' a regisztrációs adatbázisban.
it: Codice di locale sconosciuto '%s' nel registro.
nl: Onbekende locale code '%s' in het register.
pt: Código local '%s' desconhecido no registo.
ro: Cod local '%s' necunoscut în registru.
ru: Неизвестный локальный код '%s' в реестре.
sr: Непозната ознака језика „%s“ унутар регистра.
sr@latin: Nepoznata oznaka jezika „%s“ unutar registra.
uk: Невідомий код мови '%s' в реєстрі.

source: (Use default language)
bg: (Използване на езика по подразбиране)
cs: (Použij výchozí jazyk)
de: (Standardsprache verwenden)
es: (Usar el idioma por defecto)
hr: Koristi izvorni jezik
hu: (Alapértelmezett nyelv használata)
it: (Usa il linguaggio predefinito)
nl: (Gebruik standaard taal)
pt: (Usar idioma padrão)
ro: (Folosește limba prestabilită)
ru: (Использовать язык по умолчанию)
sr: (користи подразумевани језик)
sr@latin: (koristi podrazumevani jezik)
uk: (Використовувати стандартну мову)

source: Bulgarian
bg: Български
hr: Bugarski
hu: Bolgár
it: Bulgaro
nl: Bulgaars
pt: Búlgaro
ro: Bulgară
sr: бугарски
sr@latin: bugarski

source: Chinese
bg: Китайски
es: Chino
hr: Kineski
hu: Kínai
it: Cinese
nl: Chinees
pt: Chinês
ro: Chineză
ru: Китайский
sr: кинески
sr@latin: kineski
uk: Китайська

source: Croatian
bg: Хърватски
cs: Chorvatsky
de: Kroatisch
es: Croata
hr: Hrvatski
hu: Horvát
it: Croato
nl: Kroatisch
pl: Chorwacki
pt: Croata
ro: Croată
ru: Хорватский
sr: хрватски
sr@latin: hrvatski
uk: Хорватська

source: Czech
bg: Чешки
cs: Česky
de: Tschechisch
es: Checo
hr: Češki
hu: Cseh
it: Ceco
nl: Tsjechisch
pl: Czeski
pt: Checo
ro: Cehă
ru: Чешский
sr: чешки
sr@latin: češki
uk: Чеська

source: Dutch
bg: Холандски
cs: Holandsky
de: Niederländisch
es: Holandés
hr: Danski
hu: Holland
it: Olandese
nl: Nederlands
pl: Holenderski
pt: Holandês
ro: Olandeză
ru: Голландский
sr: холандски
sr@latin: holandski
uk: Голландська

source: English
bg: Английски
cs: Anglicky
de: Englisch
es: Inglés
hr: Engleski
hu: Angol
it: Inglese
nl: Engels
pt: Inglês
ro: Engleză
ru: Английский
sr: енглески
sr@latin: engleski
uk: Англійська

source: French
bg: Френски
cs: Francouzsky
de: Französisch
es: Francés
hr: Francuski
hu: Francia
it: Francese
nl: Frans
pl: Francuski
pt: Francês
ro: Franceză
ru: Французский
sr: француски
sr@latin: francuski
uk: Французька

source: German
bg: Немски
cs: Německy
de: Deutsch
es: Alemán
hr: Njemački
hu: Német
it: Tedesco
nl: Duits
pl: Niemiecki
pt: Alemão
ro: Germană
ru: Немецкий
sr: немачки
sr@latin: nemački
uk: Німецька

source: Hungarian
bg: Унгарски
es: Húngaro
hr: Mađarski
hu: Magyar
it: Ungherese
nl: Hongaars
pt: Húngaro
ro: Maghiară
ru: Венгерский
sr: мађарски
sr@latin: mađarski
uk: Угорська

source: Italian
bg: Италиански
cs: Italsky
de: Italienisch
es: Italiano
hr: Talijanski
hu: Olasz
it: Italiano
nl: Italiaans
pl: Włoski
pt: Italiano
ro: Italiană
ru: Итальянский
sr: италијански
sr@latin: italijanski
uk: Італійська

source: Japanese
bg: Японски
es: Japonés
hr: Japanski
hu: Japán
it: Giapponese
nl: Japans
pt: Japonês
ro: Japoneză
ru: Японский
sr: јапански
sr@latin: japanski
uk: Японська

source: Polish
bg: Полски
cs: Polsky
de: Polnisch
es: Polaco
hr: Poljski
hu: Lengyel
it: Polacco
nl: Pools
pl: Polski
pt: Polaco
ro: Poloneză
ru: Польский
sr: пољски
sr@latin: poljski
uk: Польська

source: Portuguese
bg: Португалски
cs: Portugalsky
de: Portugiesisch
es: Portugués
hr: Potrugalski
hu: Portugál
it: Portoghese
nl: Portugees
pl: Portugalski
pt: Português
ro: Portugheză
ru: Португальский
sr: португалски
sr@latin: portugalski
uk: Португальська

source: Romanian
bg: Румънски
cs: Rumunsky
de: Rumänisch
es: Rumano
hr: Rumunjski
hu: Román
it: Rumeno
nl: Roemeens
pt: Romeno
ro: Română
ru: Румынский
sr: румунски
sr@latin: rumunski
uk: Румунська

source: Russian
bg: Руски
cs: Rusky
de: Russisch
es: Ruso
hr: Ruski
hu: Orosz
it: Russo
nl: Russisch
pt: Russo
ro: Rusă
ru: Русский
sr: руски
sr@latin: ruski
uk: Російська

source: Serbian (cyrillic)
bg: Сръбски (кирилица)
cs: Srbsky (cyrilice)
de: Serbisch (kyrillisch)
es: Serbio (cirílico)
hr: Srpski (čirilica)
hu: Szerb (cirill)
it: Serbo (cirillico)
nl: Servisch (cyrillisch)
pt: Sérvio (cirílico)
ro: Sârbă (scriere chirilică)
ru: Сербский (кириллица)
sr: српски (ћирилица)
sr@latin: srpski (ćirilica)
uk: Сербська (кирилиця)

source: Serbian (latin)
bg: Сръбски (латиница)
cs: Srbsky (latinka)
de: Serbisch (lateinisch)
es: Serbio (latino)
hr: Srpski (latinica)
hu: Szerb (latin)
it: Serbo (latino)
nl: Servisch (latijns)
pt: Sérvio (latim)
ro: Sârbă (scriere latină)
ru: Сербский (латиница)
sr: српски (латиница)
sr@latin: srpski (latinica)
uk: Сербська (латиниця)

source: Spanish
bg: Испански
cs: Španělsky
de: Spanisch
es: Español
hr: Španjolski
hu: Spanyol
it: Spagnolo
nl: Spaans
pl: Hiszpański
pt: Espanhol
ro: Spaniolă
ru: Испанский
sr: шпански
sr@latin: španski
uk: Іспанська

source: Ukrainian
bg: Украински
cs: Ukrajinsky
de: Ukrainisch
es: Ucranio
hr: Ukrainski
hu: Ukrán
it: Ucraino
nl: Oekraïens
pt: Ucraniano
ro: Ucraineană
ru: Украинский
sr: украински
sr@latin: ukrainski
uk: Українська

source: Select your preferred language
bg: Изберете предпочитания от Вас език
cs: Vyberte preferovaný jazyk
de: Wählen Sie ihre bevorzugte Sprache
es: Seleccione su idioma favorito
hr: Vaš odabir jezika
hu: Válaszd ki a használni kívánt nyelvet
it: Selezionare il linguaggio desiderato
nl: Selecteer de taal van uw voorkeur
pt: Seleccione seu idioma preferido
ro: Selectează limba preferată
ru: Выберите нужный язык
sr: Изаберите жељени језик
sr@latin: Izaberite željeni jezik
uk: Виберіть потрібну мову

source: Language selection
bg: Избор на език
cs: Výběr jazyka
de: Sprachauswahl
es: Selección de idioma
hr: Odabir jezika
hu: Nyelvválasztás
it: Selezione del linguaggio
nl: Geselecteerde Taal
pt: Selecção de idioma
ro: Selectare limbă
ru: Выбор языка
sr: Избор језика
sr@latin: Izbor jezika
uk: Вибір мови

source: You must restart the program for this change to take effect.
bg: Трябва да рестартирате програмата за да се активират новите настройки.
cs: Aby se vaše změna projevila, musíte program restartovat.
de: Sie müssen das Programm neustarten um die Änderungen zu übernehmen.
es: Debe reiniciar el programa para que este cambio tenga efecto.
hr: Ove promjene nastupit će nakon ponovnog pokretanja programa.
hu: Ennek a változtatásnak az életbe léptetéséhez újra kell indítani a programot.
it: E' necessario riavviare il programma perché questa modifica abbia effetto.
nl: U moet het programma opnieuw starten om de veranderingen door te voeren.
pt: Tem de reiniciar o programa para que esta alteração tenha efeito.
ro: Pentru a efectua schimbările, este necesară restartarea programului.
ru: Необходимо перезапустить программу, чтобы изменения вступили в силу.
sr: Ова измена захтева поновно покретање програма.
sr@latin: Ova izmena zahteva ponovno pokretanje programa.
uk: Вам потрібно перезапустити програму, щоб зміни вступили в силу.

source: Please select the virtual folder that will receive the selected files and/or folders:
bg: Моля, изберете виртуална папка, която ще получи избраните файлове и/или папки:
cs: Prosím vyberte virtuální adresář do kterého chcete vložit vybrané soubory a/nebo adresáře:
de: Wählen Sie den virtuellen Ordner der die ausgewählten Dateien und/oder Ordner empfangen soll:
es: Por favor, seleccione la carpeta virtual que recibirá los ficheros y carpetas seleccionados
hr: Odaberite vitrualnu mapu u koju idu odabrane datoteke i mape
hu: Válaszd ki a virtuális mappát, amelybe a kiválasztott fájlok és mappák kerülnek:
it: Selezionare la cartella virtuale che riceverà i files e/o le cartelle selezionate:
nl: Selecteer de virtuele map waar de geselecteerde bestanden en/of mappen neergezet zullen worden:
pl: Wybierz folder wirtualny dla wybranych plików lub folderów:
pt: Seleccione a pasta virtual que receberá os ficheiros e/ou pastas seleccionadas
ro: Alegeți selecția personalizată care va primi fișierele și/sau directoarele selectate:
ru: Выберите виртуальную папку, куда будут помещены выделенные файлы и/или папки:
sr: Изаберите виртуалну фасциклу за смештање изабраних датотека и/или фасцикли:
sr@latin: Izaberite virtualnu fasciklu za smeštanje izabranih datoteka i/ili fascikli:
uk: Будь ласка, виберіть віртуальну папку, яка буде одержувачем

source: &Cancel
bg: &Отказ
cs: &Zrušit
de: &Abbrechen
es: &Cancelar
hr: &Odustajem
hu: &Mégse
it: Annulla
nl: &Annuleren
pl: Anuluj
pt: &Cancelar
ro: &Anulează
ru: О&тменить
sr: &Одустани
sr@latin: &Odustani
uk: &Скасувати

source: Conversion is about to start: a message will tell you when it will be completed.
bg: Конвертирането ще започне всеки момент: съобщение ще Ви каже, кога ще приключи.
cs: Začínám konvertovat. Po dokončení bude zobrazena zpráva.
de: Die Konvertierung startet jetzt: eine Nachricht sagt Ihnen wenn sie fertig ist.
es: La conversión está a punto de comenzar: un mensaje te dirá cuando esté completado
hr: Proces počinje. Obavijestit ću vas kad završim.
hu: A konvertálás elindítására készülsz: egy üzenet fog tájékoztatni arról, hogy befejeződött a folyamat.
it: La conversione sta per iniziare: un messaggio vi informerà quando sarà completata.
nl: Het converteren begint zo: u krijgt een bericht wanneer het gereed is.
pl: Konwersja zaczyna się: o jej zakończeniu poinformuje komunikat.
pt: Conversão prestes a iniciar: uma mensagem dir-lhe-á quando estiver completa
ro: Conversia este gata de pornire: un mesaj va fi afișat când va fi completă
ru: Конвертирование сейчас начнётся. По окончании будет выдано сообщение
sr: Сада ће започети превођење. Бићете обавештени када је процес завршен.
sr@latin: Sada će započeti prevođenje. Bićete obavešteni kada je proces završen.
uk: Конвертування ось-ось почнеться: після закінчення буде видане повідомлення

source: Conversion completed
bg: Конвертирането приключи
cs: Konverze hotová
de: Konvertierung beendet
es: Conversión completada
hr: Proces katalogiziranja je završen
hu: Konvertálás befejezve
it: Conversione terminata
nl: Converteren is gereed
pl: Konwersja ukończona
pt: Conversão completa
ro: Conversie completă
ru: Конвертирование окончено
sr: Превођење је завршено
sr@latin: Prevođenje je završeno
uk: Конвертування закінчено

source: Description:
bg: Описание:
es: Descripción
hr: Opis
hu: Leírás:
it: Descrizione:
nl: Beschrijving:
pt: Descrição:
ro: Descriere:
ru: Описание
sr: Опис:
sr@latin: Opis:
uk: Опис:

source: Name
bg: Име
cs: Jméno
es: Nombre
hr: Naziv
hu: Név
it: Nome
nl: Naam
pl: Nazwa
pt: Nome
ro: Nume
ru: Имя
sr: Име
sr@latin: Ime
uk: Ім'я

source: Value
bg: Стойност
es: Valor
hr: Vrijednost
hu: Érték
it: Valore
nl: Waarde
pt: Valor
ro: Valoare
ru: Значение
sr: Вредност
sr@latin: Vrednost
uk: Значення

source: Channels
bg: Канали
cs: Kanály
de: Kanäle
es: Canales
hr: Kanali
hu: Csatornák
it: Canali
nl: Kanalen
pl: Kanały
pt: Canais
ro: Canale
ru: Каналы
sr: Број канала
sr@latin: Broj kanala
uk: Канали

source: Sample rate
bg: Сампъл рейт
de: Abtastrate
es: Frecuencia de muestreo
hr: Uzorkovanje
hu: Frekvencia
it: Campionamento
nl: Sample frequentie
pl: Próbkowanie
pt: Frequência
ro: Frecvența de eșantionare
ru: Сэмплрейт
sr: Величина узорка
sr@latin: Veličina uzorka
uk: Семпл рейт

source: Bitrate
bg: Битрейт
es: Tasa
hr: Bitova
hu: Bitráta
nl: Bitsnelheid
ro: Rata de transfer
ru: Битрейт
sr: Битски проток
sr@latin: Bitski protok
uk: Бітрейт

source: Length
bg: Продължителност
cs: Délka
de: Länge
es: Longitud
hr: Duljina
hu: Hossz
it: Lunghezza
nl: Lengte
pl: Długość
pt: Duração
ro: Durată
ru: Продолжительность
sr: Дужина
sr@latin: Dužina
uk: Тривалість

source: Genre
bg: Жанр
cs: Žánr
es: Género
hr: Žanr
hu: Műfaj
it: Genere
pl: Gatunek
pt: Género
ro: Gen
ru: Жанр
sr: Жанр
sr@latin: Žanr
uk: Жанр

source: Number
bg: Номер
cs: Stopa
de: Nummer
es: Número
hr: Broj
hu: Szám
it: Numero
nl: Nummer
pl: Numer
pt: Número
ro: Număr
ru: Номер
sr: Број
sr@latin: Broj
uk: Номер

source: Comment
bg: Коментар
cs: Komentář
de: Kommentar
es: Comentario
hr: Komentar
hu: Megjegyzés
it: Commento
nl: Commentaar
pl: Komentarz
pt: Comentário
ro: Comentariu
ru: Комментарий
sr: Примедба
sr@latin: Primedba
uk: Коментар

source: Year
bg: Година
cs: Rok
de: Jahr
es: Año
hr: Godina
hu: Év
it: Anno
nl: Jaar
pl: Rok
pt: Ano
ro: An
ru: Год
sr: Година
sr@latin: Godina
uk: Рік

source: Title
bg: Заглавие
cs: Název
de: Titel
es: Título
hr: Naslov
hu: Cím
it: Titolo
nl: Titel
pl: Tytuł
pt: Título
ro: Titlu
ru: Название
sr: Назив
sr@latin: Naziv
uk: Назва

source: Artist
bg: Изпълнител
cs: Umělec
de: Künstler
es: Artista
hr: Izvođač
hu: Előadó
it: Artista
nl: Artiest
pl: Artysta
pt: Artista
ru: Исполнитель
sr: Извођач
sr@latin: Izvođač
uk: Артист

source: File date
bg: Дата на файл
es: Fecha del fichero
hr: Datum datoteke
hu: Fájldátum
it: Data del file
nl: Bestandsdatum
pt: Data do ficheiro
ro: Dată fișier
ru: Дата файла
sr: Датум датотеке
sr@latin: Datum datoteke
uk: Дата файла

source: File size
bg: Размер на файл
es: Tamaño del fichero
hr: Veličina datoteke
hu: Fájlméret
it: Dimensioni del file
nl: Bestandsgrootte
pt: Tamanho do ficheiro
ro: Mărime fișier
ru: Размер файла
sr: Величина датотеке
sr@latin: Veličina datoteke
uk: Розмір файла

source: bytes
bg: байта
hr: bajta
hu: bájtok
ro: biți
ru: байтов
sr: битова
sr@latin: bitova
uk: байтів

source: File name
bg: Името на файла
cs: Jméno souboru
de: Dateiname
es: Nombre de fichero
hr: Naziv datoteke
hu: Fájlnév
it: Nome del file
nl: Bestandsnaam
pl: Nazwa pliku
pt: Nome do ficheiro
ro: Nume fișier
ru: Имя файла
sr: Име датотеке
sr@latin: Ime datoteke
uk: Ім'я файлу

source: Virtual path
bg: Виртуален път
es: Ruta virtual
hr: Virtualna staza
hu: Virtuális elérési út
it: Percorso virtuale
nl: Virtueel pad
pt: Caminho Virtual
ro: Cale virtuală
ru: Виртуальный путь
sr: Виртуелна путања
sr@latin: Virtuelna putanja
uk: Віртуальний шлях

source: Physical path
bg: Физически път
cs: Fyzická cesta
de: Physikalischer Pfad
es: Ruta física
hr: Stvarna staza
hu: Fizikai elérési út
it: Percorso fisico
nl: Fysiek pad
pl: Fizyczna ścieżka
pt: Caminho físico
ro: Cale fizică
ru: Физический путь
sr: Стварна путања
sr@latin: Stvarna putanja
uk: Фізичний шлях
