Repository: pabloveliz/vvv
Catalog: translations/vvv-*.po
Languages: bg, cs, de, es, hr, hu, it, nl, pl, pt, ro, ru, sr, sr@latin, uk

source: Folder date
bg: Дата на папка
hr: Datum mape
hu: Mappa dátum
it: Data della cartella
nl: Map datum
pt: Data da pasta
ro: Dată director
sr: Датум фасцикле
sr@latin: Datum fascikle

source: Folder size
bg: Размер на папка
hr: Veličina mape
hu: Mappa méret
it: Dimensioni della cartella
nl: Mapgrootte
pt: Tamanho da pasta
ro: Mărime director
sr: Величина фасцикле
sr@latin: Veličina fascikle

source: Folder name
bg: Име на папка
hr: Naziv mape
hu: Mappa név
it: Nome della cartella
nl: Naam map
pt: Nome da pasta
ro: Nume director
sr: Назив фасцикле
sr@latin: Naziv fascikle

source: Last updated
bg: Последна промяна
hr: Zadnja dopuna
hu: Utolsó módosítás
it: Ultimo aggiornamento
nl: Laatst bijgewerkt
pt: Última actualização
ro: Ultima modificare
sr: Последња измена
sr@latin: Poslednja izmena

source: Cataloged
bg: Каталогизирано
hr: Katalogirano
hu: Katalogizált
it: Catalogato
nl: Gecatalogiseerd
pt: Catalogado
ro: Catalogat
sr: У каталогу
sr@latin: U katalogu

source: Volume size
bg: Размер на носител
hr: Veličina snimke
hu: Kötet méret
it: Dimensione del volume
nl: Volumegrootte
pt: Tamanho do volume
ro: Capacitate disc
sr: Величина диска
sr@latin: Veličina diska

source: Folder information
bg: Информация за папка
hr: Podaci o mapi
hu: Mappa információk
it: Informazioni sulla cartella
nl: Map informatie
pt: Informação da pasta
ro: Detalii despre director
sr: Подаци о фасцикли
sr@latin: Podaci o fascikli

source: File information
bg: Информацияза файла
es: Información de fichero
hr: Podaci o datoteci
hu: Fájlinformációk
it: Informazioni sul file
nl: Bestandsinformatie
pt: Informação do ficheiro
ro: Detalii despre fișier
ru: Информация о файле
sr: Подаци о датотеци
sr@latin: Podaci o datoteci
uk: Опис файлу

source: Copy to clipboard Ctrl+C
hu: Másolás a vágólapra Ctrl+C
it: Copia negli Appunti Ctrl+C
nl: Kopieer naar klembord Ctr+C

source: Use this window to export data to a CSV file
bg: Използвате този прозорец за да експортирате данни в CSV файл
cs: Export dat do CSV souboru
de: Hiermit können Sie Daten in eine CSV-Datei exportieren
es: Use esta ventana para exportar datos a un fichero CSV
hr: Izvoz podataka u CSV datoteku
hu: Ez az ablak az adatok CSV-fájlba exportálására használható
it: Utilizzate questa finestra per esportare dati in un file CSV
nl: Gebruik dit venster om gegevens naar een CSV bestand te exporteren
pl: Użyj tego okna do eksportu danych do pliku CSV
pt: Use esta janela para exportar dados para um ficheiro CSV
ro: Folosește acest ecran pentru a exporta datele într-un fișier CSV
ru: Этот далог позволяет сохранить данные в CSV файл
sr: Из овог прозора можете извести податке у CSV датотеку
sr@latin: Iz ovog prozora možete izvesti podatke u CSV datoteku
uk: Використовуйте це вікно для експорту даних в CSV файл

source: Comma
bg: Запетая
cs: Čárka
de: Komma
es: Coma
hr: Zarez
hu: Vessző
it: Virgola
nl: Komma
pl: Przecinek
pt: Vírgula
ro: Virgulă
ru: Запятая
sr: Тачка
sr@latin: Tačka
uk: Кома

source: Pipe
bg: Вертикална черта
cs: Svislítko
es: Tubería
hr: | znak
hu: Vonal
pl: Kreska pionowa
pt: Barra vertical
ru: Вертикальная черта
sr: Цевовод
sr@latin: Cevovod
uk: Пайп

source: Separator
bg: Разделител
cs: Oddělovač
de: Trennsymbol
es: Separador
hr: Odvajač
hu: Elválasztó
it: Separatore
nl: Scheidingsteken
pt: Separador
ru: Разделитель
sr: Размак
sr@latin: Razmak
uk: Роздільник

source: Include headers
bg: Включи заглавия
cs: Začlenit hlavičky
de: Inklusive Kopfzeile
es: Incluir cabeceras
hr: Uključi zaglavlja
hu: Fejléc belefoglalása
it: Includi intestazione
nl: Inclusief kopteksten
pl: Dołącz nagłówki
pt: Incluir cabeçalhos
ro: Include anteturi
ru: Включить заголовки
sr: Укључи заглавља
sr@latin: Uključi zaglavlja
uk: Включити заголовки

source: All physical volumes
bg: Всички физически носители
cs: Všechny fyzické svazky
de: Alle physikalischen Datenträger
es: Todos los volúmenes físicos
hr: Sve stvarne kataloge
hu: Minden fizikai kötet
it: Tutti i volumi fisici
nl: Alle fysieke volumes
pl: Wszystkie nośniki fizyczne
pt: Todos os volumes físicos
ro: Toate discurile
ru: во всех физических томах
sr: Сви стварни дискови
sr@latin: Svi stvarni diskovi
uk: Всі фізизні розділи

source: Selected physical volume/folder
bg: Избраният физически носител/папка
cs: Vybraný fyzický svazek/adresář
de: Ausgewählte physikalische Datenträger/Ordner
es: Volumen físico/carpeta seleccionado
hr: Odabir stvarnog kataloga ili mape
hu: Kiválasztott fizikai kötet/mappa
it: Volume o cartella fisica selezionata
nl: Geselecteerd fysiek volume/map
pl: Wybrany fizyczny nośnik/folder
pt: Seleccione volume/pasta física
ro: Directorul / discul selectat
ru: в выделенных физ.томе/папке
sr: Изабрани стварни дискови и фасцикле
sr@latin: Izabrani stvarni diskovi i fascikle
uk: Обраний фізичний розділ / папка

source: Selected virtual folder
bg: Избраната виртуална папка
cs: Vybraný virtuální adresář
de: Ausgewählte virtuelle Datenträger
es: Carpeta virtual seleccionada
hr: Odabir virtualne mape
hu: Kiválasztott virtuális mappa
it: Cartella virtuale selezionata
nl: Geselecteerde virtuele map
pl: Wybrany folder wirtualny
pt: Pasta virtual seleccionada
ro: Selectează directorul virtual
ru: в выделенной вирт.папке
sr: Изабрана виртуелна фасцикла
sr@latin: Izabrana virtuelna fascikla
uk: Обрана віртуальна папка

source: Export
bg: Експортиране
de: Exportieren
es: Exportar
hr: Izvoz
hu: Exportálás
it: Esportare
nl: Exporteren
pl: Eksport
pt: Exportar
ru: Экспортировать данные
sr: Извези
sr@latin: Izvezi
uk: Експорт

source: File name:
bg: Име на файл:
cs: Jméno souboru:
de: Dateiname:
es: Nombre de fichero:
hr: Naziv datoteke:
hu: Fájlnév:
it: File da creare:
nl: Bestandsnaam:
pl: Nazwa pliku:
pt: Nome do Ficheiro:
ro: Numele fișierului
ru: Имя файла:
sr: Име датотеке:
sr@latin: Ime datoteke:
uk: Ім'я файлу

source: CSV files (*.csv;*.txt)|*.csv;*.txt|All files (*.*)|*.*
bg: CSV файлове (*.csv;*.txt)|*.csv;*.txt|Всички файлове (*.*)|*.*
cs: CSV soubory (*.csv;*.txt)|*.csv;*.txt|Všechny soubory (*.*)|*.*
de: CSV Dateien (*.csv;*.txt)|*.csv;*.txt|Alle Dateien (*.*)|*.*
es: Ficheros CSV (*.csv;*.txt)|*.csv;*.txt|Todos los ficheros (*.*)|*.*
hr: CSV datoteke (*.csv;*.txt)|*.csv;*.txt|Sve datoteke (*.*)|*.*
hu: CSV fájlok (*.csv;*.txt)|*.csv;*.txt|Minden fájl (*.*)|*.*
it: File CSV (*.csv;*.txt)|*.csv;*.txt|Tutti i file (*.*)|*.*
nl: CSV bestanden (*.csv;*.txt)|*.csv;*.txt|Alle bestanden (*.*)|*.*
pl: Pliki CSV (*.csv;*.txt)|*.csv;*.txt|Wszystkie pliki (*.*)|*.*
pt: Ficheiros CSV (*.csv;*.txt)|*.csv;*.txt|Todos os ficheiros (*.*)|*.*
ro: Fișiere CVS (*.csv;*.txt)|*.csv;*.txt|Toate fișierele (*.*)|*.*
ru: CSV файлы (*.csv;*.txt)|*.csv;*.txt|Все файлы (*.*)|*.*
sr: CSV датотеке (*.csv;*.txt)|*.csv;*.txt|Све датотеке (*.*)|*.*
sr@latin: CSV datoteke (*.csv;*.txt)|*.csv;*.txt|Sve datoteke (*.*)|*.*
uk: CSV файли (*.csv;*.txt)|*.csv;*.txt|Всі файли (*.*)|*.*

source: Please enter a file name
bg: Моля, въведете име на файл
cs: Prosím vložte jméno souboru
de: Bitte einen Dateinnamen eingeben
es: Por favor, introduzca un nombre de fichero
hr: Unesite naziv datoteke
hu: Adj meg egy fájlnevet
it: E' necessario introdurre un nome di file
nl: Vul een bestandsnaam in
pl: Wprowadź nazwę pliku
pt: Insira um nome de ficheiro
ro: Vă rog introduceți numele fișierului
ru: Пожалуйста, введите имя файла
sr: Унесите име датотеке
sr@latin: Unesite ime datoteke
uk: Будь ласка, введіть ім'я файлу

source: The output file already exists: do you want to overwrite it?
bg: Изходният файл вече съществува: искате ли да го презапишете?
cs: Výstupní soubor již existuje. Chcete jej přepsat?
de: Die Ausgabedatei existiert bereits: Wollen Sie sie überschreiben?
es: El fichero de salida ya existe: ¿Desea sobreescribirlo?
hr: Datoteka već postoji. Natpisati?
hu: A kimeneti fájl már létezik: szeretnéd felülírni?
it: Il file da creare esiste già: vuoi sovrascriverlo?
nl: Het outputbestand bestaat reeds: wilt u het overschrijven?
pl: Plik już istnieje: czy chcesz go nadpisać?
pt: O ficheiro já existe: deseja substitui-lo?
ro: Există deja un fișier cu același nume . Doriți suprascrierea lui?
ru: Выходной файл уже существует: хотите перезаписать его?
sr: Излазна датотека већ постоји. Да је препишем?
sr@latin: Izlazna datoteka već postoji. Da je prepišem?
uk: Вихідний файл вже існує: хочете перезаписати його?

source: Unable to create the file.
bg: Файлът не може да бъде създаден.
cs: Nemohu vytvořit soubor.
de: Datei konnte nicht erstellt werden.
es: Incapaz de crear el fichero
hr: Ne mogu stvoriti datoteku
hu: Nem sikerült létrehozni a fájlt.
it: Impossibile creare il file.
nl: Kan bestand niet aanmaken.
pl: Nie można utworzyć pliku.
pt: Não é possível criar o ficheiro.
ro: Generarea fișierului este imposibilă.
ru: Невозможно создать файл.
sr: Не могу да направим датотеку.
sr@latin: Ne mogu da napravim datoteku.
uk: Неможливо створити файл.

source: Size
bg: Размер
cs: Velikost
de: Größe
es: Tamaño
hr: Veličina
hu: Méret
it: Dimensioni
nl: Grootte
pl: Wielkość
pt: Tamanho
ro: Mărime
ru: Размер
sr: Величина
sr@latin: Veličina
uk: Розмір

source: Ext
bg: Разширение
cs: Přípona
de: Erweiterung
hr: Izlaz
hu: Kiterjesztés
it: Estensione
pl: Rozszerzenie
pt: Extensão
ro: Extensie
ru: Расширение
sr: Екст
sr@latin: Ekst
uk: Розширення

source: Last modified
bg: Последна промяна
cs: Poslední změna
de: Zuletzt verändert
es: Última modificación
hr: Zadnja promjena
hu: Utolsó módosítás
it: Ultima modifica
nl: Gewijzigd
pl: Czas
pt: Última modificação
ro: Ultima modificare
ru: Изменён
sr: Измењено
sr@latin: Izmenjeno
uk: Змінений

source: PhysicalPath
bg: Физически път
cs: Fyzická cesta
de: Physikalischer Pfad
es: Ruta Física
hr: Stvarna staza
hu: Fizikai elérési út
it: Percorso fisico
nl: Fysiek pad
pl: Ścieżka fizyczna
pt: CaminhoFísico
ro: Calefizică
ru: Физический путь
sr: Стварна путања
sr@latin: Stvarna putanja
uk: Фізичний шлях

source: Description
bg: Описание
cs: Popis
de: Beschreibung
es: Descripción
hr: Opis
hu: Leírás
it: Descrizione
nl: Beschrijving
pl: Opis
pt: Descrição
ro: Descriere
ru: Описание
sr: Опис
sr@latin: Opis
uk: Опис

source: Volume
bg: Носител
cs: Svazek
de: Datenträger
es: Volumen
hr: Disk
hu: Kötet
pl: Nośnik
ro: Disc
ru: Том
sr: Диск
sr@latin: Disk
uk: Розділ

source: Path
bg: Път
cs: Cesta
de: Pfad
es: Ruta
hr: Staza
hu: Elérési út
it: Percorso
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Путь
sr: Путања
sr@latin: Putanja
uk: Шлях

source: This catalog file does not exist:
bg: Файлът за този каталог не съществува:
cs: Tento soubor katalogu neexistuje:
de: Diese Katalogdatei existiert nicht:
es: Este archivo de catálogo no existe:
hr: Ne postoji katalog:
hu: Ez a katalógusfájl nem létezik:
it: Questo catalogo non esiste:
nl: Dit catalogusbestand bestaat niet:
pl: Plik katalogu nie istnieje:
pt: Este ficheiro de catálogo não existe:
ro: Catalogul nu există:
ru: Такого файла каталога не существует:
sr: Овај каталог не постоји:
sr@latin: Ovaj katalog ne postoji:
uk: Цей файл каталогу не існує:

source: &New...
bg: &Нов...
cs: &Nový...
de: &Neu...
es: &Nuevo...
hr: &Novi...
hu: &Új...
it: N&uovo
nl: &Nieuw...
pl: &Nowy...
pt: &Novo...
ro: &Nou
ru: &Создать...
sr: &Нови…
sr@latin: &Novi…
uk: &Створити

source: &Open...
bg: &Отваряне...
cs: &Otevřít...
de: Ö&ffnen...
es: &Abrir...
hr: &Otvori...
hu: &Megnyitás...
it: &Apri
nl: &Openen...
pl: &Otwórz...
pt: &Abrir...
ro: &Deschide
ru: &Открыть...
sr: &Отвори…
sr@latin: &Otvori…
uk: &Відкрити

source: &Export...
bg: &Експортиране...
cs: &Exportovat...
de: &Exportieren...
es: &Exportar...
hr: &Izvoz...
hu: &Exportálás...
it: &Esporta
nl: &Exporteren...
pl: &Eksport...
pt: &Exportar...
ro: &Exportă
ru: &Экспортировать...
sr: И&звези…
sr@latin: I&zvezi…
uk: &Експортувати

source: &Backup...
bg: &Създаване на резервно копие...
cs: &Zálohovat...
de: &Sicherung...
es: &Copia de seguridad...
hr: &Rezervna kopija...
hu: &Biztonsági másolat...
it: Esecuzione &copie
nl: &Back-up maken...
pl: &Kopia zapasowa...
pt: &Cópia de Segurança...
ro: &Copie de siguranță
ru: &Резервировать...
sr: Направи &резервну копију…
sr@latin: Napravi &rezervnu kopiju…
uk: &Резервувати...

source: &Restore...
bg: &Възстановяване...
cs: O&bnovit...
de: &Wiederherstellen...
es: &Restaurar...
hr: &Restauriraj...
hu: &Visszaállítás...
it: &Ripristino copie
nl: Back-up Te&rugzetten...
pl: &Przywróć...
pt: &Restaurar...
ro: &Restaurează...
ru: &Восстановить...
sr: &Врати…
sr@latin: &Vrati…
uk: &Відновити

source: E&xit
bg: Из&ход
cs: &Konec
de: &Beenden
es: &Salir
hr: I&zlaz
hu: &Kilépés
it: E&sci
nl: &Afsluiten
pl: &Wyjście
pt: &Sair
ro: Î&nchide programul
ru: В&ыйти
sr: &Изађи
sr@latin: &Izađi
uk: В&ийти

source: &File
bg: &Файл
cs: &Soubor
de: &Datei
es: &Fichero
hr: &Katalozi
hu: &Fájl
nl: &Bestand
pl: Plik
pt: &Ficheiro
ro: &Fişier
ru: &Файл
sr: &Датотека
sr@latin: &Datoteka
uk: &Файл

source: &Add To Virtual Folder...
bg: &Добавяне към виртуална папка...
cs: &Přidat do virtuálního adresáře...
de: Zu virtuellem Ordner &hinzufügen...
es: &Añadir a una carpeta virtual...
hr: &Dodaj u virtualnu mapu...
hu: &Hozzáadás virtuális mappához...
it: &Aggiungi ad una cartella virtuale
nl: &Toevoegen aan virtuele map...
pl: &Dodaj do folderu wirtualnego...
pt: &Adicionar à Pasta Virtual...
ro: &Adaugă în selecția personalizată
ru: &Добавить в Виртуальную Папку...
sr: &Додај у виртуелну фасциклу…
sr@latin: &Dodaj u virtuelnu fasciklu…
uk: &Додати в Віртуальну Папку...

source: &Rename... F2
bg: &Преименуване... F2
cs: Př&ejmenovat... F2
de: &Umbenennen... F2
es: &Renombrar... F2
hr: &Preimenovanje... F2
hu: &Átnevezés... F2
it: &Rinomina... F2
nl: &Naam wijzigen... F2
pl: &Zmień nazwę... F2
pt: &Mudar o nome... F2
ro: &Redenumește... F2
ru: &Переименовать... F2
sr: &Преименуј… F2
sr@latin: &Preimenuj… F2
uk: &Перейменувати... F2

source: &Delete
bg: &Изтриване
cs: &Smazat
de: &Löschen
es: &Borrar
hr: &Obriši
hu: &Törlés
it: &Elimina
nl: Verwij&deren
pl: Skasuj
pt: &Apagar
ro: &Şterge
ru: &Удалить
sr: &Обриши
sr@latin: &Obriši
uk: &Видалити

source: &Object Information...
bg: &Информация за обекта...
es: Información del &Objeto...
hr: &Opis...
hu: &Objektum leírása...
it: Informazioni sull'oggetto...
nl: &Objectinformatie...
pt: &Informação do Objecto...
ro: &Descriere obiect...
ru: &Описание объекта...
sr: Подаци о о&бјекту…
sr@latin: Podaci o o&bjektu…
uk: &Інформація об'єкта...

source: &New Virtual Root Folder...
bg: &Нова главна виртуална папка...
cs: Nový Virtuální &Kořenový Adresář
de: &Neues virtuelles Wurzelverzeichnis...
es: &Nueva carpeta raíz virtual
hr: &Nova virtualna nadmapa...
hu: Új &virtuális gyökérmappa...
it: Nuova cartella &radice virtuale
nl: &Nieuwe Virtuele hoofdmap...
pl: &Utwórz folder wirtualny...
pt: &Nova Pasta Virtual de Raíz...
ro: &Director rădăcină nou...
ru: &Новая виртуальная корневая папка...
sr: Нови виртуелна корена &фасцикла…
sr@latin: Novi virtuelna korena &fascikla…
uk: &Нова Віртуальна Коренева Папка...

source: New Virtual &Subfolder...
bg: Нова виртуална &подпапка...
cs: &Nový Virtuální Podadresář
de: Neues &virtuelles Unterverzeichnis...
es: Nueva &subcarpeta virtual
hr: Nova virtualna pod&mapa...
hu: Új virtuális &almappa...
it: Nuova &sottocartella
nl: Nieuwe Virtuele &submap...
pl: Utwórz wirtualny &podfolder...
pt: Nova &Subpasta Virtual...
ro: Subdirector virtual &nou...
ru: Новая виртуальная &подпапка...
sr: Нова виртуелна подф&асцикла…
sr@latin: Nova virtuelna podf&ascikla…
uk: Нова Віртуальна &підпапка...

source: &Options...
bg: &Опции...
cs: &Nastavení...
de: &Optionen...
es: &Opciones...
hr: &Mogućnosti...
hu: &Opciók...
it: &Opzioni...
nl: &Opties...
pl: Opcje
pt: &Opções...
ro: &Opțiuni...
ru: &Опции...
sr: &Опције…
sr@latin: &Opcije…
uk: &Опції...

source: &Edit
bg: &Редактиране
cs: &Editace
de: &Bearbeiten
es: &Editar
hr: &Uređivanje
hu: Sz&erkesztés
it: &Modifica
nl: Bew&erken
pl: &Edytuj
pt: &Editar
ro: &Editează
ru: &Редактировать
sr: &Уређивање
sr@latin: &Uređivanje
uk: &Правка

source: &Catalog Volume...
bg: &Каталогизиране на носител...
cs: &Katalogizuj svazek...
de: Datenträger &katalogisieren...
es: &Catalogar volumen...
hr: &Izrada kataloga...
hu: &Kötet katalogizálása...
it: &Cataloga volume...
nl: &Catalogiseer Volume...
pl: &Dodaj nośnik...
pt: &Catalogar Volume...
ro: &Catalogare disc...
ru: &Сканировать том...
sr: Додај диск у &каталог…
sr@latin: Dodaj disk u &katalog…
uk: &Каталогізувати Розділ...

source: &Update Volume...
bg: &Обновяване на носител...
cs: &Aktualizuj svazek...
de: Datenträger &aktualisieren...
es: &Actualizar volumen...
hr: &Obnavljanje kataloga...
hu: Kötet &frissítése...
it: &Aggiorna volume
pl: &Skanuj nośnik...
pt: &Actualizar Volume...
ro: &Actualizează disc...
ru: &Обновить том...
sr: &Ажурирај диск…
sr@latin: &Ažuriraj disk…
uk: &Оновити Розділ...

source: &Volumes
bg: &Носители
cs: &Svazky
de: Daten&träger
es: &Volúmenes
hr: &Katalogizacija
hu: &Kötetek
it: V&olumi
pl: &Dodaj
ro: &Discuri
ru: &Тома
sr: &Дискови
sr@latin: &Diskovi
uk: &Розділи

source: &Physical View
bg: &Физически изглед
cs: &Fyzické zobrazení
de: &Physikalische Ansicht
es: &Vista física
hr: &Stvarni katalozi
hu: &Fizikai nézet
it: Vista &fisica
nl: Overzicht &Fysieke volumes
pl: &Widok fizyczny
pt: &Vista Física
ro: &Colecție discuri
ru: &Физический вид
sr: &Стварни преглед
sr@latin: &Stvarni pregled
uk: &Фізичний Вигляд

source: &Virtual View
bg: &Виртуален изглед
cs: &Virtuální zobrazení
de: &Virtuelle Ansicht
es: &Vista virtual
hr: &Virtualni katalozi
hu: &Virtuális nézet
it: Vista &virtuale
nl: Overzicht &Virtuele Mappen
pl: &Widok wirtualny
pt: &Vista Virtual
ro: &Selecție personalizată
ru: &Виртуальный вид
sr: &Виртуелни преглед
sr@latin: &Virtuelni pregled
uk: &Віртуальний Вигляд

source: &Search View
bg: &Изглед за търсене
cs: V&yhledávání
de: &Suchansicht
es: Vista de &búsqueda
hr: &Pretraživane
hu: &Kereső nézet
it: Vista di &ricerca
nl: Zoekven&ster
pl: &Widok wyszukiwania
pt: &Vista de Procura
ro: &Căutare
ru: &Поиск
sr: &Претрага
sr@latin: &Pretraga
uk: &Пошуковий Вигляд

source: Show in physical view
bg: Показване във физически изглед
cs: Zobraz ve fyzickém zobrazení
de: In physikalischer Ansicht zeigen
es: Mostrar la vista física
hr: Prikaz stvarnog kataloga
hu: Mutasd a fizikai nézetben
it: Mostra nella vista fisica
nl: Toon in fysieke mappen
pt: Mostrar na vista física
ro: Afișează în colecție
ru: Показать физический вид
sr: Прикажи стварне ставке
sr@latin: Prikaži stvarne stavke
uk: Показати фізичний вигляд

source: Go &Up One Level
bg: Премини &едно ниво нагоре
cs: &Jdi o úroveň výše
de: Eine Ebene nach &oben
es: Ir un nivel hacia &arriba
hr: &Nadmapa
hu: Egy &szinttel feljebb
it: S&ale di un livello
nl: Ga één nivea&u Omhoog
pl: Idź &Poziom wyżej
pt: Ir &Um Nível Acima
ro: Nivelul &superior
ru: На один уровень &вверх
sr: Иди &горе за један ниво
sr@latin: Idi &gore za jedan nivo
uk: На один рівень &вгору

source: Expand
bg: Показване
cs: Rozvinout
de: Aufklappen
es: Desplegar
hr: Proširi
hu: Kinyitás
it: Espandi
nl: Uitklappen
pt: Expandir
ro: Extinde
ru: Развернуть
sr: Рашири
sr@latin: Raširi
uk: Розгорнути

source: Collapse
bg: Скриване
cs: Svinout
de: Einklappen
es: Contraer
hr: Skupi
hu: Becsukás
it: Comprimi
nl: Inklappen
pt: Recolher
ro: Restrânge
ru: Свернуть
sr: Сакупи
sr@latin: Sakupi
uk: Згорнути

source: &Toolbar
bg: &Лента с инструменти
cs: &Nástrojová lišta
de: Symbol&leiste
es: Barra de &herramientas
hr: &Traka alata
hu: &Eszköztár
it: Barra degli s&trumenti
nl: &Werkbalk
pl: Pasek narzędzi
pt: &Barra de Ferramentas
ro: &Bara de instrumente
ru: Панель &Инструментов
sr: &Алатница
sr@latin: &Alatnica
uk: Панель &Інструментів

source: Status &Bar
bg: Статус &лента
cs: &Stavová lišta
de: Status&zeile
es: &Barra de estado
hr: Traka &statusa
hu: &Állapotsor
it: Barra &di stato
nl: Status&balk
pl: Pasek stanu
pt: &Barra de Estado
ro: &Bara de stare
ru: &Строка Состояния
sr: Трака са &стањем
sr@latin: Traka sa &stanjem
uk: &Рядок Стану

source: Vie&w
bg: Из&глед
cs: &Zobrazení
de: &Ansicht
es: &Vista
hr: &Izgled
hu: &Nézet
it: &Visualizza
nl: Bee&ld
pl: Widok
pt: &Ver
ro: A&fișează
ru: &Вид
sr: П&реглед
sr@latin: P&regled
uk: &Вигляд

source: Open with default program
hu: Megnyitás az alapértelmezett programmal
it: Apri con il programma predefinito
nl: Open met standaard programma

source: &Tools
bg: &Инструменти
cs: &Nástroje
de: &Extras
es: &Herramientas
hr: &Alati
hu: Es&zközök
it: &Strumenti
nl: Ex&tra
pl: &Narzędzia
pt: &Ferramentas
ro: &Instrumente
ru: &Инструменты
sr: &Алати
sr@latin: &Alati
uk: &Інструменти

source: Help &Contents
bg: Помощ &Съдържание
cs: Obsah &nápovědy
de: &Inhalt
es: &Contenido de la ayuda
hr: &Sadržaj
hu: &Tartalomjegyzék
it: Contenuti &guida
nl: In&houdsopgave
pl: Zawartość pomocy
pt: &Conteúdos da Ajuda
ro: Ajutor &Conținut
ru: Содержание &Справки
sr: Помоћ и &садржај
sr@latin: Pomoć i &sadržaj
uk: Зміст &Довідки

source: &About VVV...
bg: &За VVV...
cs: &O aplikaci VVV...
de: Ü&ber VVV...
es: &Acerca de VVV
hr: &O programu...
hu: VVV &névjegye...
it: &Informazioni su VVV...
nl: &Over VVV...
pl: &O programie VVV
pt: &Sobre VVV...
ro: /Despre VVV..
ru: О &программе VVV
sr: &О програму…
sr@latin: &O programu…
uk: Про &програму VVV

source: New
bg: Нов
cs: Nový
de: Neu
es: Nuevo
hr: Novi
hu: Új
it: Nuovo
nl: Nieuw
pl: Nowy
pt: Novo
ro: Nou
ru: Создать
sr: Нови
sr@latin: Novi
uk: Створити

source: Create a new catalog
bg: Създаване на нов каталог
cs: Vytvoř nový katalog
de: Einen neuen Katalog erstellen
es: Crear un nuevo catálogo
hr: Stvaranje novog kataloga
hu: Új katalógus készítése
it: Crea un nuovo catalogo
nl: Aanmaken nieuwe catalogus
pl: Utwórz nowy katalog
pt: Criar novo catálogo
ro: Catalog nou
ru: Создать новый каталог
sr: Прави нови каталог
sr@latin: Pravi novi katalog
uk: Створити новий каталог

source: Open
bg: Отваряне
cs: Otevři
de: Öffnen
es: Abrir
hr: Otvori
hu: Megnyitás
it: Apri
nl: Openen
pl: Otwórz
pt: Abrir
ro: Deschide
ru: Открыть
sr: Отвори
sr@latin: Otvori
uk: Відкрити

source: Open an existing catalog
bg: Отваряне на съществуващ каталог
cs: Otevři existující katalog
de: Einen existierenden Katalog öffnen
es: Abrir un catálogo existente
hr: Otvori postojeći katalog
hu: Létező katalógus megnyitása
it: Apre un catalogo esistente
nl: Open een bestaande catalogus
pl: Otwórz istniejący katalog
pt: Abrir um catálogo existente
ro: Deschide un catalog existent
ru: Открыть существующий каталог
sr: Отвара постојећи каталог
sr@latin: Otvara postojeći katalog
uk: Відкрити існуючий каталог

source: Catalog a new volume
bg: Каталогизиране на нов носител
cs: Katalogizovat nový svazek
de: Einen neuen Datenträger katalogisieren
es: Catalogar un nuevo volumen
hr: Katalog novog sadržaja
hu: Új kötet katalogizálása
it: Cataloga un nuovo volume
nl: Catalogiseer een nieuw volume
pl: Dodaj nowy nośnik do katalogu
pt: Catalogar um novo volume
ro: Cataloghează un disc nou
ru: Каталогизировать новый том
sr: Додај нови диск у каталог
sr@latin: Dodaj novi disk u katalog
uk: Каталогізувати новий розділ

source: Up
bg: Нагоре
cs: Nahoru
de: Nach oben
es: Arriba
hr: Gore
hu: Fel
it: Su
nl: Omhoog
pl: W górę
pt: Acima
ro: Sus
ru: Вверх
sr: Горе
sr@latin: Gore
uk: Вгору

source: Move up one level
bg: Премини едно ниво нагоре
cs: Přesuň se o úroveň výše
de: Eine Ebene nach oben
es: Mover un nivel hacia arriba
hr: Otvori nadmapu
hu: Lépés egy szinttel feljebb
it: Sale di un livello
nl: Ga één niveau hoger
pl: Do góry o jeden poziom
pt: Mover um nível acima
ro: Către nivelul superior
ru: На уровень вверх
sr: Иде за један ниво изнад
sr@latin: Ide za jedan nivo iznad
uk: На один рівень вгору

source: Physical
bg: Физически
cs: Fyzický
de: Physisch
es: Físico
hr: Postojeći
hu: Fizikai
it: Fisica
nl: Fysiek
pl: Fizyczne
pt: Física
ro: Colecție
ru: Физический
sr: Стварни
sr@latin: Stvarni
uk: Фізичний
