Repository: pabloveliz/vvv
Catalog: translations/vvv-*.po
Languages: bg, cs, de, es, hr, hu, it, nl, pl, pt, ro, ru, sr, sr@latin, uk

source: Show the physical view
bg: Покажи физическия изглед
cs: Přepni na fyzické zobrazení
de: Die physikalische Ansicht zeigen
es: Mostrar la vista física
hr: Prikaz stvarnih kataloga
hu: Fizikai nézet megjelenítése
it: Mostra la vista fisica
nl: Toon overzicht fysiek mappen
pl: Pokaż fizyczne nośniki
pt: Mostrar a vista física
ro: Afișează colecția de discuri
ru: Показать физический вид
sr: Приказује стварне ставке
sr@latin: Prikazuje stvarne stavke
uk: Показати фізичний вигляд

source: Virtual
bg: Виртуален
cs: Virtuální
de: Virtuell
hr: Virtualni
hu: Virtuális
it: Virtuale
nl: Virtueel
pl: Wirtualne
ro: Selecție
ru: Виртуальный
sr: Виртуелан
sr@latin: Virtuelan
uk: Віртуальний

source: Show the virtual view
bg: Покажи виртуалния изглед
cs: Přepni na virtuální zobrazení
de: Die virtuelle Ansicht zeigen
es: Mostrar la vista virtual
hr: Prikaz virtualnnih kataloga
hu: Virtuális nézet megjelenítése
it: Mostra la vista virtuale
nl: Toon overzicht virtuele mappen
pl: Pokaż wirtualne foldery
pt: Mostrar a vista virtual
ro: Afișează selecția personalizată
ru: Показать виртуальный вид
sr: Приказује виртуелне ставке
sr@latin: Prikazuje virtuelne stavke
uk: Показати віртуальний вигляд

source: Search
bg: Търсене
cs: Vyhledávání
de: Suche
es: Buscar
hr: Nađi
hu: Keresés
it: Cerca
nl: Zoeken
pl: Wyszukaj
pt: Procurar
ro: Caută
ru: Поиск
sr: Нађи
sr@latin: Nađi
uk: Пошуковий

source: Show the search view
bg: Покажи изгледа за търсене
cs: Přepni na vyhledávání
de: Die Suchansicht zeigen
es: Mostrar la vista de búsqueda
hr: Prikaz okna potrage
hu: Kereső nézet megjelenítése
it: Mostra la vista di ricerca
nl: Toon het Zoekvenster
pl: Pokaż wyszukane:
pt: Mostrar a vista de procura
ro: Afișează secțiunea de căutare
ru: Показать поисковый вид
sr: Отвара прозорче за претрагу
sr@latin: Otvara prozorče za pretragu
uk: Показати пошуковий вигляд

source: Is equal to:
bg: Е равно на:
cs: Je stejný jako:
de: Ist gleich zu:
es: Es igual a:
hr: Točan naziv:
hu: Megegyezik:
it: E' uguale a:
nl: Is gelijk aan:
pl: Pasuje do:
pt: É igual a:
ro: Este egal cu:
ru: равно
sr: Је једнако са:
sr@latin: Je jednako sa:
uk: Так само:

source: Starts with:
bg: Започва с:
cs: Začíná na:
de: Fängt an mit:
es: Empieza con:
hr: Počinjei s:
hu: Kezdődik:
it: Inizia con:
nl: Begint met:
pl: Zaczyna się na:
pt: Começa com:
ro: Începe cu:
ru: начинается с
sr: Почиње са:
sr@latin: Počinje sa:
uk: Починається з:

source: Contains:
bg: Съдържа:
cs: Obsahuje:
de: Enthält:
es: Contiene:
hr: Sadrži:
hu: Tartalmazza:
it: Contiene:
nl: Bevat:
pl: Zawiera:
pt: Contém:
ro: Conține:
ru: содержит
sr: Садржи:
sr@latin: Sadrži:
uk: Містить:

source: Extension:
bg: Разширение:
cs: Přípona:
de: Erweiterung:
es: Extensión:
hr: Tipovi:
hu: Kiterjesztés:
it: Estensione:
nl: Extensie:
pl: Rozszerzenie:
pt: Extensão:
ro: Extensie:
ru: Расширение:
sr: Екстензија:
sr@latin: Ekstenzija:
uk: Розширення

source: Selected physical folder
bg: Избраната физическа папка
cs: Vybraný fyzický adresář
de: Ausgewählte physikalische Ordner
es: Carpeta física seleccionada
hr: Odabir stvarne mape
hu: Kiválasztott fizikai mappa
it: Cartella fisica selezionata
nl: Geselecteerde fysieke map
pl: Wybrane foldery fizyczne
pt: Pasta física seleccionada
ro: Directorul fizic selectat
ru: в выделенной физ.папке
sr: Изабрани стварни дискови
sr@latin: Izabrani stvarni diskovi
uk: Обрана фізична папка

source: Open catalog
bg: Отваряне на каталог
cs: Otevři katalog
de: Öffne Katalog
es: Abrir catálogo
hr: Otvori katalog
hu: Katalógus megnyitása
it: Apri un catalogo
nl: Openen catalogus
pl: Otwórz katalog
pt: Abrir catálogo
ro: Deschide catalog
ru: Открыть каталог
sr: Отвори каталог
sr@latin: Otvori katalog
uk: Відкрити каталог

source: VVV files (*.vvv)|*.vvv|All files (*.*)|*.*
bg: VVV файлове (*.vvv)|*.vvv|Всички файлове (*.*)|*.*
cs: VVV soubory (*.vvv)|*.vvv|Všechny soubory (*.*)|*.*
de: VVV Dateien (*.vvv)|*.vvv|Alle Dateien (*.*)|*.*
es: Ficheros VVV (*.vvv)|*.vvv|Todos los ficheros (*.*)|*.*
hr: VVV datoteke (*.vvv)|*.vvv|Sve datoteke (*.*)|*.*
hu: VVV fájlok (*.vvv)|*.vvv|Minden fájl (*.*)|*.*
it: File VVV (*.vvv)|*.vvv|Tutti i file (*.*)|*.*
nl: VVV bestanden (*.vvv)|*.vvv|Alle bestanden (*.*)|*.*
pl: pliki VVV (*.vvv)|*.vvv|Wszystkie pliki (*.*)|*.*
pt: Ficheiros VVV (*.vvv)|*.vvv|Todos os ficheiros (*.*)|*.*
ro: VVV fişiere (*.vvv)|*.vvv|Toate fişierele (*.*)|*.*
ru: VVV файлы (*.vvv)|*.vvv|Все файлы (*.*)|*.*
sr: VVV датотеке (*.vvv)|*.vvv|Све датотеке (*.*)|*.*
sr@latin: VVV datoteke (*.vvv)|*.vvv|Sve datoteke (*.*)|*.*
uk: VVV файли (*.vvv)|*.vvv|Всі файли (*.*)|*.*

source: New virtual root folder
bg: Нова главна виртуална папка
cs: Nový virtuální kořenový adresář
de: Neues virtuelles Stammverzeichnis
es: Nueva carpeta raíz virtual
hr: Nova virtualna nadmapa
hu: Új virtuális gyökérmappa
it: Nuova cartella virtuale radice
nl: Nieuwe virtuele hoofdmap
pl: Nowy główny folder wirtualny
pt: Nova pasta de raíz virtual
ro: Selecție personalizată nouă
ru: Новая виртуальная корневая папка
sr: Нова виртуелна корена фасцикла
sr@latin: Nova virtuelna korena fascikla
uk: Нова віртуальна коренева папка

source: New virtual subfolder
bg: Нова виртуална подпапка
cs: Nový virtuální podadresář
de: Neues virtuelles Unterverzeichnis
es: Nueva subcarpeta virtual
hr: Nova virtualna podmapa
hu: Új virtuális almappa
it: Nuova sottocartella virtuale
nl: Nieuwe virtuele submap
pl: Nowy wirtualny podfolder
pt: Nova subpasta virtual
ro: Sub-director nou
ru: Новая виртуальная подпапка
sr: Нова виртуелна подфасцикла
sr@latin: Nova virtuelna podfascikla
uk: Нова віртуальна папка

source: Enter the new folder name
bg: Въведете име за новата папка
cs: Vložte jméno nového adresáře
de: Geben Sie den neuen Ordnernamen ein
es: Introduzca
hr: Unesite naziv nove mape
hu: Add meg az új mappa nevet
it: Introdurre il nome della nuova cartella
nl: Vul een nieuwe mapnaam in
pl: Wprowadź nową nazwę folderu
pt: Insira o nome da nova pasta
ro: Introdu numele noului director
ru: Введите новое название папки
sr: Унесите име за нову фасциклу
sr@latin: Unesite ime za novu fasciklu
uk: Введіть нову назву папки

source: The new folder name is already present in the database
bg: Името на папката вече съществува в базата данни
cs: Adresář s tímto jménem již v databázi existuje
de: Der neue Ordnername existiert bereits in der Datenbank
es: El nombre de la nueva carpeta ya está en la base de datos
hr: Ovaj naziv već postoji u bazi podataka
hu: Az új mappa neve már megtalálható az adatbázisban
it: Il nome della nuova cartella è già presente nell'archivio
nl: De nieuwe mapnaam is al aanwezig in de database
pl: Wybrana nazwa folderu jest już w bazie danych
pt: O nome da nova pasta já está presente na base de dados
ro: Numele noului director este deja prezent în baza de date
ru: Новое имя папки уже существует в базе данных
sr: Ново име фасцикле већ постоји у бази података
sr@latin: Novo ime fascikle već postoji u bazi podataka
uk: Нове ім'я папки вже існує в базі даних

source: This catalog file does not exist any more
bg: Файлът на този каталог вече не съществува
cs: Soubor katalogu s tímto jménem neexistuje
de: Diese Katalogdatei exisitiert nicht mehr
es: Este fichero de catálogo ya no existe
hr: Ovog kataloga nigdje nema
hu: Ez a katalógusfájl nem létezik többé
it: Questo catalogo non esiste più
nl: Dit catalogusbestand bestaat niet meer
pl: Ten plik katalogu nigdy nie istniał
pt: Este ficheiro de catálogo já não existe
ro: Acest catalog nu este disponibil
ru: Этот каталог больше не существует
sr: Више не постоји ова датотека са каталогом
sr@latin: Više ne postoji ova datoteka sa katalogom
uk: Цей каталог більше не існує

source: Catalog not found:
bg: Каталогът не е открит:
cs: Katalog nenalezen:
de: Katalog nicht gefunden:
es: Catálogo no encontrado:
hr: Katalog nije nađen:
hu: Katalógus nem található:
it: Catalogo non trovato:
nl: Kan Catalogus niet vinden:
pl: Nie odnaleziono katalogu:
pt: Catálogo não encontrado:
ro: Nu pot găsi catalogul:
ru: Каталог не найден:
sr: Није пронађен каталог:
sr@latin: Nije pronađen katalog:
uk: Каталог не знайдений:

source: Incorrect username or password for the following database:
bg: Неправилно потребителско име или парола за следната база данни:
cs: Špatné uživatelské jméno nebo heslo pro následující databázi:
de: Falscher Benutzername oder Passwort für die folgende Datenbank:
es: Nombre de usuario o contraseña incorrecto para la siguiente base de datos:
hr: Krivo ime korisnika ili lozinka zaovu bazu podataka:
hu: Hibás felhasználónév vagy jelszó a következő adatbázishoz:
it: Nome utente o password non corretti per il seguente database:
nl: Onjuiste gebruikersnaam of wachtwoord voor de volgende database:
pl: Nieprawidłowa nazwa użytkowanika lub hasło dla następującej bazy danych:
pt: Nome de utilizador ou palavra-chave incorreta para a base de dados:
ro: Nume și parola utilizatorului nu sunt corecte pentru următoarea bază de date:
ru: Не верное имя пользователя или пароль для следующей базы данных:
sr: Није исправно корисничко име или лозинка за ову базу података:
sr@latin: Nije ispravno korisničko ime ili lozinka za ovu bazu podataka:
uk: Не вірне ім'я користувача або пароль для наступної бази даних:

source: Unable to connect to the following server:
bg: Неуспех при свързването със следния сървър:
cs: Nelze se připojit k následujícímu serveru:
de: Außerstande zum folgenden Server zu verbinden:
es: Incapaz de conectar al siguiente servidor:
hr: Ne mogu uspostaviti vezu s poslužiteljom:
hu: Nem lehet csatlakozni a következő szerverhez:
it: Impossibile connettersi al seguente server:
nl: Niet in staat met de volgende server verbinding te maken:
pl: Nie można połączyć się z następującym serwerem:
pt: Não é possível ligar ao seguinte servidor:
ro: Conectare imposibilă la următorul server:
ru: Невозможно подключиться к следующему серверу:
sr: Не могу да се повежем на овај сервер:
sr@latin: Ne mogu da se povežem na ovaj server:
uk: Неможливо підключитися до наступного серверу:

source: Unable to open the catalog. Please note that you are not connected to a database server so you cannot open a catalog located on another computer in the network. If you want to open a catalog on another computer you must connect to the database server (Tools/Options menu).
bg: Неуспех при отварянето на каталог. Моля, имайте предвид, че не сте свързани към сървър с база данни, така че не можете да отворите каталог, намиращ се на друг компютър в мрежата. Ако искате да отворите каталог на друг компютър, трябва да се свържете към сървър с базата данни (меню Инструменти/Опции).
cs: Nelze otevřít katalog. Prosím vezměte v úvahu že nejste připojen k databázovému serveru takže nemůžete otevírat katalogy umístěné na jiném počítači v síti. Pokud chcete otevřít katalog na jiném počítači, musíte se připojit k databázovému serveru (menu: Nástroje/Nastavení).
de: Der Katalog konnte nicht geöffnet werden. Bitte beachten Sie, dass Sie nicht zum Datenbankserver verbunden sind und deshalb keine Kataloge auf anderen Computern des Netzwerks öffnen können. Wenn Sie Kataloge auf einem anderen Computer öffnen wollen müssen Sie zum Datenbankserver verbunden sein (Extras/Optionen Menü).
es: Incapaz de abrir el catálogo. Por favor tenga en cuenta de que no está conectado a un servidor de bases de datos así que no puedes abrir un catálogo situado en otro ordenador en la red. Si desea abrir un catálogo en otro ordenador debe conectar al servidor de bases de datos (menú Herramientas/Opciones)
hr: Ne mogu otvoriti katalog. Niste povezani s bazom podataka poslužitelja pa ne možete otvoriti katalog koji se nalazi na drugom računalu ili mreži. Ako želite otvoriti katalog koji se nalazi na drugom računalu ili mreži morate se prethodno spojiti na bazu podataka poslužitelja (Alati/Mogućnosti).
hu: Nem sikerült megnyitni a katalógust. Kérlek vedd figyelembe, hogy nem csatlakozol egy adatbázisszerverhez, így nem tudsz megnyitni a hálózat más gépein található katalógust. Ha egy másik gépen lévő katalógust szeretnél megnyitni, akkor csatlakoznod kell egy adatbázisszerverhez (Eszközök/Opciók menü)
it: Impossibile aprire il catalogo. Tenete conto che non siete collegati ad un server di database così non potete aprire un catalogo che si trova in un altro computer nella rete. Se volete aprire un catalogo in un altro computer dovete connettervi al server di database (menu Strumenti/Opzioni).
nl: Niet in staat de catalogus te openen. U heeft geen verbinding met een database server. U kunt dus geen catalogus openen die op een andere computer in het netwerk staat. Als u een catalogus op een ander computer wilt openen, moet u verbonden zijn met de database server (Extra/Opties menu).
pl: Nie można otworzyć katalogu. Zauważ, że nie jesteś połączony z bazą danych na serwerze, dlatego nie możesz otworzyć katalogu na innym komputerze w sieci. Jeśli chcesz otworzyć katalog na innym komputerze musisz połączyć się z serwerem bazy danych (Narzędzia/Opcje).
pt: Não é possível abrir o catálogo. Tenha em atenção que não se encontra ligado a um servidor de base de dados, daí não poder abrir um catálogo de outro computador na rede. Se deseja abrir um catálogo noutro computador tem que ligar ao servidor de base de dados (Menu Ferramentas/Opções).
ro: Nu pot deschide catalogul. Nu sunteți conectat la un server. în consecință nu puteți deschide un catalog aflat pe un alt computer în rețea. Dacă doriți să deschideți un catalog aflat pe un alt computer trebuie să vă conectați la un server (meniul Instrumente/Opțiuni)
ru: Невозможно открыть каталог. Пожалуйста, обратите внимание, что вы не соединены с базой данных и поэтому не можете открыть каталог находящийся на другом компьютере в сети. Если вы хотите открыть каталок на на другом компьютере, вы должны подсоединиться к серверу базы данных (меню Инструменты/Опции).
sr: Не могу да отворим каталог. Нисте повезани са сервером на коме је база података, па не можете да отворите каталог другог рачунара из мреже. Уколико желите да отворите каталог са другог рачунара, морате се најпре повезати се сервером (из менија Алати / Подешавања).
sr@latin: Ne mogu da otvorim katalog. Niste povezani sa serverom na kome je baza podataka, pa ne možete da otvorite katalog drugog računara iz mreže. Ukoliko želite da otvorite katalog sa drugog računara, morate se najpre povezati se serverom (iz menija Alati / Podešavanja).
uk: Неможливо відкрити каталог. Будь ласка, зверніть увагу, що ви не з'єднані з базою даних і тому не можете відкрити каталог що знаходиться на іншому комп'ютері в мережі. Якщо ви хочете відкрити каталок на на іншому комп'ютері, ви маєте з'єднатися з сервером бази даних (меню Інструменти / Опції).

source: This catalog has been created with a previous version of the program and it needs to be upgraded, but the file containing the upgrades list is missing. You can try reinstalling the program to solve this problem.
bg: Този каталог е бил създаден с предишна версия на програмата и трява да бъде обновен, но файлът съдържащ списъка с обновленията липсва. Може да преинсталирате програмата за да се опитате да решите този проблем.
cs: Tento katalog byl vytvořen předchozí verzí tohoto programu a potřebuje být aktualízován. Ale soubor obsahující seznam aktualizací chybí. Můžete zkusit přeinstalovat tento program k vyřešení problému.
de: Dieser Katalog wurde mit einer älteren Version von VVV erstellt und müsste deshalb aktualisiert werden, aber die Datei die die Veränderungen beinhaltet fehlt. Sie können eine Neuinstallation des Programms versuchen um das Problem zu lösen.
es: Este catálogo ha sido creado con una versión anterior del programa y necesita ser actualizado, pero el archivo que contiene la lista de actualizaciones no se encuentra. Puede intentar reinstalar el programa para solucionar este problema.
hr: Ovaj katalog je stvoren pomoću ranije verzije programa. Nedostaje datoteka popisa za nadogradnju. Pokušajte riješiti problem reinstalacijom programa.
hu: Ezt a katalógust a program előző verziójával hozták létre és szüksége van frissítésre, de a fejlesztések listáját tartalmazó fájl hiányzik. A probléma megoldásához próbáld meg újratelepíteni a programot.
it: Questo catalogo è stato creato con una versione precedente del programma e deve essere aggiornato, ma manca il file che contiene l'elenco delle modifiche da effettuare. Potete provare a reinstallare il programma per risolvere il problema.
nl: Deze catalogus is aangemaakt met een vorige versie van het programma en moet geüpdate worden, maar het bestand dat de update bevat ontbreekt. U kunt proberen het programma opnieuw te installeren om dit probleem op te lossen.
pl: Ten katalog został utworzony w poprzedniej wersji VVV i musi zostać zaktualizowany, ale brakuje pliku z listą aktualizacjacji. Spróbuj przeinstalować program aby rozwiązać ten problem.
pt: Este catálogo foi criado com uma versão anterior do programa e necessita de ser actualizado, mas o ficheiro contendo a lista das actualizações está em falta. Pode tentar reinstalar o programa para resolver este problema.
ro: Acest catalog a fost generat cu o versiune mai veche a programului, și trebuie reactualizat, însă fișierul care conține datele de actualizare lipsește. Puteți încerca reinstalarea programului pentru a rezolva această problemă
ru: Этот каталог был создан предыдущей версией программы и он должен быть обновлен, но файл содержащий список обновлений отсутствует. Вы можете попробовать переустановить программу для решения этой проблемы.
sr: Овај каталог је направљен старијим издањем програма, па мора бити ажуриран. Међутим, датотеке са списком за ажурирање нису доступне. Покушајте да поново инсталирате програм, можда ће решити проблем.
sr@latin: Ovaj katalog je napravljen starijim izdanjem programa, pa mora biti ažuriran. Međutim, datoteke sa spiskom za ažuriranje nisu dostupne. Pokušajte da ponovo instalirate program, možda će rešiti problem.
uk: Цей каталог був створений попередньою версією програми і він повинен бути оновлений, але файл що містить оновлення списку відсутній. Ви можете спробувати перевстановити програму для вирішення цієї проблеми.

source: Upgrading the catalog, please wait...
bg: Надграждане на каталога, моля изчакайте....
cs: Aktualizuji katalog, prosim počkejte...
de: Aktualisiere den Katalog, bitte warten...
es: Actualizando el catálogo, espere por favor...
hr: Dograđujem katalog pa molim strpljenja...
hu: Katalógus frissítése, kérlek várj...
it: Aggiornamento del catalogo in corso, si prega di attendedere...
nl: De catologus wordt bijgewerkt, even wachten graag...
pl: Aktualizacja katalogu, proszę czekać...
pt: A actualizar o catálogo, aguarde...
ro: Actualizare catalog, vă rog așteptați...
ru: Каталог обновляется, пожалуйста подождите...
sr: Ажурирам каталог, сачекајте…
sr@latin: Ažuriram katalog, sačekajte…
uk: Каталог оновлюється, будь ласка зачекайте...

source: This catalog has been created with an older version of VVV so you need to convert it to a newer format.
bg: Този каталог е бил създаден със стара версия на VVV така че се налага да го конвертирате в по-нов формат.
cs: Tento katalog byl vytvořen starší verzí VVV a potřebuje být zkonvertován na novější formát.
de: Dieser Katalog wurde mit einer älteren Version von VVV erstellt und muss deshalb in ein neueres Format konvertiert werden.
es: Este catálogo ha sido creado con una versión antigua de VVV así que necesita convertirla a un nuevo formato.
hr: Ovaj katalog je stvoren pomoću ranije verzije programa VVV pa ga treba pretvoriti u novi oblik.
hu: Ezt a katalógust a VVV egy régebbi verziójával készítették, így szükséges a konvertálása az újabb formátumra.
it: Questo catalogo è stato creato con una versione precedente di VVV e deve essere convertito ad un nuovo formato.
nl: Deze catalogus is aangemaakt met een oudere versie van VVV. U dient het om te zetten naar een nieuwer formaat.
pl: Ten katalog został utworzony w starszej wersji VVV, musisz przekonwertować go na nowy format.
pt: Este catálogo foi criado com uma versão mais antiga do VVV e necessita de ser convertido para um novo formato.
ro: Acest catalog a fost generat cu o versiune mai veche a VVV, în consecință va trebui convertit în noul format:
ru: Этот каталог был создан более старой версией VVV. Его нужно конвертировать в новый формат.
sr: Овај каталог је направљен старијим издањем програма, па га морате пребацити у нови формат.
sr@latin: Ovaj katalog je napravljen starijim izdanjem programa, pa ga morate prebaciti u novi format.
uk: Цей каталог був створений старішою версією VVV, так що ви маєте переконвертувати його в новий формат.

source: The conversion will create a new catalog with the same data as the older one, then you will use this new catalog with VVV. You will not use the older catalog any more.
bg: Конвертирането ще създаде нов каталог със същите данни като стария, след което ще можете да използвате новия с VVV. Старият каталог няма да може да бъде ползван.
cs: Konverze vytvoří nový katalog se stejným jménem jako starý. Potom můžete používat nový katalog s VVV a nebudete již více používat starý katalog.
de: Die Konvertierung erstellt einen neuen Katalog mit den selben Daten des alten Katalogs. Danach sollten Sie nur noch den neuen Katalog mit VVV nutzen. Den alten Katalog benötigen Sie danach nicht mehr.
es: La conversión creará un nuevo catálogo con los mismos datos que el antiguo, después podrá usar este nuevo catálogo con VVV. No use el catálogo antiguo nunca más.
hr: Pretvaranjem ćete dobiti novi katalog istog sadržaja i naziva koji će koristiti VVV. Stari oblik će biti izgubljen.
hu: Az konvertálás során létrejön egy új katalógus a régi adataival, ezután az új katalógus használható a VVV-vel. A régi katalógus többé nem lesz használható.
it: La conversione creerà un nuovo catalogo con gli stessi dati dell'originale, poi dovrete usare il nuovo catalogo con VVV. Non sarà più possibile utilizzare il vecchio catalogo.
nl: De conversie zal een nieuwe catalogus aanmaken met dezelfde gegevens as de oudere. U zult deze nieuwe catalogus gaan gebruiken met VVV. De oude catalogus zal niet meer gebruikt worden.
pl: Konwersja utworzy nowy katalog z takimi samymi danymi jak ten stary, potem będziesz go używał w VVV. Nie będziesz używał więcej starego katalogu.
pt: A conversão irá criar um novo catálogo com os mesmos dados do antigo, depois será usado este novo catálogo com o VVV. O catálogo antigo não será mais usado.
ro: Conversia va genera un nou catalog cu aceleași date ca și cel vechi, pe care îl puteți folosi în VVV. Catalogul vechi nu va mai putea fi folosit.
ru: Конвертирование создаст новый каталог с теми же данными, что содержались в старом каталоге. После этого вы сможете использовать новый каталог в VVV. Старый каталог больше не будет нужен.
sr: Пребацивањем ћете добити нови каталог са истим подацима које сте имали у претходном. Програм ће надаље користити само нови каталог.
sr@latin: Prebacivanjem ćete dobiti novi katalog sa istim podacima koje ste imali u prethodnom. Program će nadalje koristiti samo novi katalog.
uk: Конвертування створить новий каталог з тими ж даними що містилися у старому каталозі, і потім то ви зможете використовувати цей новий каталог з VVV. Старий каталог більше не зможе бути використаний.
