Repository: pabloveliz/vvv
Catalog: translations/vvv-*.po
Languages: bg, cs, de, es, hr, hu, it, nl, pl, pt, ro, ru, sr, sr@latin, uk

source: from the VVV catalog. It will not delete any file from your disk. Do you really want to delete this volume?
bg: от каталога на VVV. Няма да изтрие файлове от диска Ви. Наистина ли искате да изтриете този носител?
cs: z VVV katalogu. Nesmaže žádný soubor z vašeho disku. Opravdu chcete smazat tento svazek?
de: aus dem VVV Katalog löschen. Er wird keine Dateien von der Festplatte löschen. Wollen Sie diesen Datenträger wirklich löschen?
es: desde el catálogo VVV. No borrará ningún fichero de su disco. ¿Está seguro de querer borrar este volumen?
hr: iz VVV kataloga. Na disku se ne briše ništa. Obrisati katalog?
hu: a VVV katalógusból. Ez nem törli a fájl a lemezről. Biztos, hogy törölni akarod ezt a kötetet?
it: dal catalogo di VVV. Non eliminerà nessun file dal vostro computer. Sei sicuro di voler eliminare questo volume?
nl: uit de VVV catalogus. Het zal geen bestanden van uw schijf verwijderen. Wilt u werkelijk dit volume verwijderen?
pl: za katalogu VVV. To nie skasuje żadnego pliku z twojego dysku. Naprawdę chcesz skasować ten nośnik?
pt: do catálogo VVV. Não apagará nenhum ficheiro do seu disco. Deseja realmente apagar este volume?
ro: din catalogul VVV. Nu va fi șters nimic din memoria calculatorului. Confirmați ștergerea acestui disc din colecție?
ru: из каталога VVV. С вашего жесткого диска файлы удалены не будут. Вы действительно хотите удалить этот том?
sr: из ПВД каталога. Ово неће обрисати податке са стварног диска. Да ли заиста желите да обришете овај диск?
sr@latin: iz PVD kataloga. Ovo neće obrisati podatke sa stvarnog diska. Da li zaista želite da obrišete ovaj disk?
uk: з каталогу VVV. З вашого жорсткого диска файли видалені не будуть. Ви дійсно бажаєте видалити цей розділ?

source: Unable to delete this volume: at least one of its files is used in the virtual view
bg: Неуспех при изтриването на този носител: поне един от файловете му се използва във виртуален изглед.
cs: Nelze smazat tento svazek: nejméně jeden z jeho souborů je použitý ve vituálním zobrazení
de: Der Datenträger konnte nicht gelöscht werden: Mindestens eine Datei wird in der virtuellen Ansicht benutzt
es: Incapaz de borrar este volumen: como mínimo uno de sus archivos está siendo usado en la vista virtual
hr: Ne mogu obrisati katalog. Barem jedna datoteka se koristi u virtualnom katalogu
hu: A kötet törlése nem sikerült: legalább egy fájl a kötetről használatban van a virtuális nézetben
it: Impossibile eliminare questo volume: uno o più dei suoi file è usato nella vista virtuale
nl: Kan het volume niet verwijderen: er is tenminste één bestand in gebruik bij het virtuele overzicht
pl: Nie można skasować tego nośnika: co najmniej jeden z plików jest używany w widoku wirtualnym.
pt: Não é possível apagar este volume: no mínimo um dos seus ficheiros está a ser usado na vista virtual
ro: Nu pot șterge acest disc din colecție: cel puțin unul din fișiere este folosit într-o selecție personalizată
ru: Не удаётся удалить этот том: по меньшей мере один из этих файлов используется в виртуальном виде
sr: Не могу да обришем овај диск. Нека од његових датотека се налази у виртуелном приказу.
sr@latin: Ne mogu da obrišem ovaj disk. Neka od njegovih datoteka se nalazi u virtuelnom prikazu.
uk: Не вдається видалити цей розділ: щонайменше один з цих файлів використовується у віртуальному вигляді

source: Enter the new volume name
bg: Въведете новото име на носителя
cs: Vložte jméno nového svazku
de: Geben Sie den neuen Datenträgernamen ein
es: Introduzca el nuevo nombre de volumen
hr: Unesite naziv novog kataloga
hu: Új kötetnév megadása
it: Introdurre il nuovo nome del volume
nl: Geef een nieuwe volumenaam
pl: Wpisz nazwę dla nowego nośnika
pt: Insira o novo nome do volume
ro: Introdu numele discului nou
ru: Введите новое название тома
sr: Унесите ново име диска
sr@latin: Unesite novo ime diska
uk: Введіть нову назву розділу

source: Rename volume
bg: Преименуване на носител
cs: Přejmenovat svazek
de: Datenträger umbenennen
es: Renombrar volumen
hr: Preimenovanje sadržaja
hu: Kötet átnevezése
it: Rinomina volume
nl: Wijzig volumenaam
pl: Zmień nazwę folderu
pt: Mudar o nome do volume
ro: Redenumește discul
ru: Переименовать том
sr: Преименуј диск
sr@latin: Preimenuj disk
uk: Перейменувати розділ

source: The new volume name is already present in the database
bg: Новото име на носителя вече съществува в базата данни.
cs: Toto jméno nového svazku již v databázi existuje
de: Der neue Datenträgername existiert bereits in der Datenbank
es: El nuevo nombre de volumen ya existe en la base de datos
hr: Ovaj naziv već postoji u bazi podataka
hu: Az új kötetnév már megtalálható az adatbázisban
it: Il nuovo nome del volume è già presente nel catalogo
nl: Het nieuwe volume is reeds aanwezig in deze database
pl: Nazwa dla nowego nośnika jest już w bazie danych.
pt: O novo nome do volume já está presente na base de dados
ro: Numele noului disc este deja prezent în baza de date
ru: Новое название тома уже существует в базе данных
sr: Нови диск већ постоји у бази података
sr@latin: Novi disk već postoji u bazi podataka
uk: Нова назва розділу вже існує в базі даних

source: Rename virtual folder
bg: Преименуване на виртуална папка
cs: Přejmenovat virtuální adresář
de: Virtuellen Ordner umbenennen
es: Renombrar carpeta virtual
hr: Preimenovanje virtualne mape
hu: Virtuális mappa átnevezése
it: Rinomina cartella virtuale
nl: Wijzig virtuele mapnaam
pl: Zmień nazwę wirtualnego folderu
pt: Mudar o nome da pasta virtual
ro: Redenumește selecția personalizată
ru: Переименовать виртуальную папку
sr: Преименуј виртуелну фасциклу
sr@latin: Preimenuj virtuelnu fasciklu
uk: Перейменувати віртуальну папку

source: This command will delete the selected files from the virtual view, but it will not change the files in the physical view. Do you really want to delete the selected virtual files?
bg: Тази команда ще изтрие избраните файлове от виртуалния изглед, но няма да промени файловете във физическия изглед. Сигурни ли сте, че искате да изтриете избраните виртуални файлове?
es: Este comando borrará los ficheros seleccionados de la vista virtual, pero no cambiará los ficheros en la vista física. ¿Está seguro de querer borrar los ficheros virtuales seleccionados?
hr: Naredba će obrisati virtualne datoteke i nema utjecaja na datoteke stvarnog kataloga. Obrisati odabranu virtualnu datoteku?
hu: Ez a parancs törli a kiválasztott fájlokat a virtuális nézetből, de nem törli azokat a fizikai nézetből. Biztos, hogy törölni akarod a kiválasztott fájlokat a virtuális nézetből?
it: Questo comando eliminerà i file virtuali selezionati dalla vista virtuale, ma non cambierà i file nella vista fisica. Sei sicuro di voler eliminare i file virtuali selezionati?
nl: Dit commando zal de geselecteerde bestanden uit het virtuele overzicht verwijderen, maar zal de bestanden in het fysieke overzicht niet veranderen. Wilt u werkelijk de geselecteerde virtuele bestanden verwijderen?
pt: Este comando apagará os ficheiros seleccionados da vista virtual, mas não altera os ficheiros na vista física. Deseja realmente apagar os ficheiros virtuais seleccionados?
ro: Această comandă va șterge fișierele din selecția personalizată, dar nu va modifica structura colecției. Confirmați ștergerea fișierelor din selecția personalizată?
ru: Эта команда удалит выбранные файлы из виртуального вида. Она не повлияет на файлы в физическом виде. Вы действительно хотите удалить выбранные виртуальные файлы?
sr: Ова наредба ће обрисати изабране датотеке из виртуелног прегледа, али неће утицати на стварне датотеке. Да ли желите да обришете виртуелне датотеке?
sr@latin: Ova naredba će obrisati izabrane datoteke iz virtuelnog pregleda, ali neće uticati na stvarne datoteke. Da li želite da obrišete virtuelne datoteke?
uk: Ця команда видалить вибрані файли за віртуального вігляду, але це не вплине на файли що відображаються у фізичному вигляді. Ви дійсно бажаєте видалити вибрані віртуальні файли?

source: Unable to continue. You have choosen an existing file:
bg: Грешка. Избрали сте съществуващ файл:
cs: Nemohu pokračovat. Zvolil jste existující soubor:
de: Der Vorgang wurde abgebrochen: Sie haben eine bereits existierende Datei gewählt:
es: Incapaz de continuar. Ha elegido un fichero existente:
hr: Ne mogu nastaviti. Odabrali ste postojeću datoteku:
hu: A folytatás nem lehetséges. Egy már létező fájlt választottál ki:
it: Impossibile proseguire. Avete selezionato un file esistente:
nl: Kan niet verder gaan. U heeft een bestaand bestand gekozen:
pl: Nie można kontynuowac. Wybrałeś istniejący plik:
pt: Não é possível continuar. Escolheu um ficheiro já existente:
ro: Nu pot continua. Fișierul există deja:
ru: Продолжение невозможно. Вы выбрали существующий файл:
sr: Не могу да наставим. Изабрали сте стварну фасциклу:
sr@latin: Ne mogu da nastavim. Izabrali ste stvarnu fasciklu:
uk: Продовження неможливе. Ви вибрали існуючий файл:

source: You must type the name of a non-existing file.
bg: Трябва да въведете името на несъществуващ файл.
cs: Musíte napsat jméno neexistujícího souboru.
de: Sie müssen den Namen einer nicht bereits existierenden Datei eingeben.
es: Debe escribir el nombre de un fichero que no exista.
hr: Unesite drugi naziv.
hu: Egy még nem létező fájl nevét kell megadnod.
it: E' necessario digitare il nome di un file che non esiste.
nl: U moet de naam van een niet bestaand bestand intikken.
pl: Musisz wpisać nazwę nie istniejącego pliku.
pt: Tem que escrever o nome de um ficheiro não existente.
ro: Trebuie să introduci numele unui fișier nou.
ru: Вы должны ввести имя файла, который ещё не существует.
sr: Морате унети име непостојеће датотеке.
sr@latin: Morate uneti ime nepostojeće datoteke.
uk: Ви маєте ввести ім'я файлу, який ще не існує.

source: Unable to continue: you have choosen a folder where you do not have the right to create a file.
bg: Грешка: избрали сте папка, в която нямате права за създаване на файлове.
cs: Nelze pokračovat: zvolil jste adresář ve kterém nemáte oprávnění vytvářet soubory.
de: Der Vorgang wurde abgebrochen: Sie haben einen Ordner gewählt in dem Sie keine Rechte haben Dateien zu erstellen.
es: Incapaz de continuar: ha elegido una carpeta donde no tiene permisos para crear un fichero.
hr: Ne mogu nastaviti. Odabrali ste mapu u kojoj nemate pravo stvarati datoteke.
hu: Folytatás nem lehetséges: olyan mappát választottál ki, ahol nincs jogosultságod fájl létrehozására.
it: Impossibile proseguire: è stata selezionata una cartella dove non avete il permesso di creare un file.
nl: Kan niet verder: u heeft een map gekozen waar u geen rechten heeft om een bestand in aan te maken.
pl: Nie można kontynuować: wybrałeś folder, w którym nie masz uprawnień do tworzenia pliku.
pt: Não é possível continuar. Escolheu uma pasta onde não tem permissão para criar um ficheiro.
ro: Nu pot continua: nu am drepturi de scriere în directorul ales.
ru: Продолжение невозможно: вы выбрали папку в которой вы не имеете прав доступа на создание файлов.
sr: Не могу да наставим: изабрали сте фасциклу у којој немате овлашћења за прављење датотека.
sr@latin: Ne mogu da nastavim: izabrali ste fasciklu u kojoj nemate ovlašćenja za pravljenje datoteka.
uk: Продовження неможливе: ви вибрали папку в якій ви не маєте прав доступу на створення файлів.

source: VVV backup files (*.vvvbk)|*.vvvbk|All files (*.*)|*.*
bg: VVV резервни файлове (*.vvvbk)|*.vvvbk|всички файлове (*.*)|*.*
cs: VVV soubory zálohy (*.vvvbk)|*.vvvbk|Všechny soubory (*.*)|*.*
de: VVV Sicherungsdateien (*.vvvbk)|*.vvvbk|Alle Dateien (*.*)|*.*
es: Ficheros de copia de seguridad VVV (*.vvvbk)|*.vvvbk|Todos los ficheros (*.*)|*.*
hr: VVV rezervne datoteke (*.vvvbk)|*.vvvbk|Sve datoteke (*.*)|*.*
hu: VVV biztonsági másolatok (*.vvvbk)|*.vvvbk|Minden fájl (*.*)|*.*
it: File di copia di VVV (*.vvvbk)|*.vvvbk|Tutti i file (*.*)|*.*
nl: VVV back-up bestanden (*.vvvbk)|*.vvvbk|Alle bestanden (*.*)|*.*
pl: VVV pliki kopii zapasowych (*.vvvbk)|*.vvvbk|Wszystkie pliki (*.*)|*.*
pt: Ficheiros de Cópia de Segurança VVV (*.vvvbk)|*.vvvbk|Todos os ficheiros (*.*)|*.*
ro: Copii de siguranță VVV (*.vvvbk)|*.vvvbk|Toate fișierele(*.*)|*.*
ru: VVV резервные копии (*.vvvbk)|*.vvvbk|Все файлы (*.*)|*.*
sr: ПВД резервне копије (*.vvvbk)|*.vvvbk|Све датотеке (*.*)|*.*
sr@latin: PVD rezervne kopije (*.vvvbk)|*.vvvbk|Sve datoteke (*.*)|*.*
uk: VVV резервні копії (*.vvvbk)|*.vvvbk|Всі файли (*.*)|*.*

source: Backup catalog
bg: Създаване на резервно копие на каталога
cs: Zálohovat katalog
de: Katalog sichern
es: Copia de seguridad del catálogo
hr: Stvaranje rezervne kopije kataloga
hu: Katalógus biztonsági másolat
it: Esecuzione copie
nl: Back-up catalogus
pl: Kopia zapsowa katalogu
pt: Cópia de Segurança de catálogo
ro: Catalog de rezervă
ru: Резервировать каталог
sr: Направи резервни каталог
sr@latin: Napravi rezervni katalog
uk: Резервувати каталог

source: Backup completed
bg: Създаването на резервно копие приключи
cs: Záloha dokončena
de: Sicherung beendet
es: Copia de seguridad completa
hr: Rezervne kopija je stvorena
hu: A biztonsági másolat elkészült
it: Copie eseguite
nl: Back-up maken voltooid
pl: Kopia zrobiona
pt: Cópia de Segurança concluída
ro: Copie de rezervă disponibilă
ru: Резервирование окончено
sr: Прављење резервне копије је завршено
sr@latin: Pravljenje rezervne kopije je završeno
uk: Резервування закінчено

source: Unable to restore. You are connecting to a database server on another computer. You must execute this command on the server to be able to restore a catalog.
bg: Неуспех при възстановяването. Свързвате се към сървър от друг компютър. Трябва да изпълните тази команда на сървъра за да възстановите каталога.
cs: Nelze obnovit. Připojujete se k databázovému serveru na jiném počítači. Musíte spustit tento program na serveru abyste byl schopen obnovit katalog.
de: Die Wiederherstellung konnte nicht ausgeführt werden. Sie sind mit dem Datenbankserver eines anderen Computers verbunden. Sie müssen den Befehl auf dem Server ausführen um einen Katalog wiederherstellen zu können.
es: Incapaz de restaurar. Está conectando con un servidor de bases de datos en otro ordenador. Debe ejecutar este comando en el servidor para poder restaurar un catálogo.
hr: Ne mogu restaurirati. Povezani ste na bazu podataka na drugom računalu. Morate pokrenuti VVV na poslužitelju da bi mogli provesti restauraciju.
hu: A visszaállítás nem lehetséges. Egy adatbázisszerverhez csatlakozol. Ezt a programot a szerveren kell futtatni ahhoz, hogy a visszaállítást végre lehessen hajtani.
it: Impossibile effettuare il ripristino. Siete connessi ad un database su un altro computer. E' necessario eseguire questo comando dal server per poter effettuare il ripristino.
nl: Kan back-up niet terugzetten. U bent met een database server op een andere computer verbonden. U moet deze opdracht uitvoeren op de server om een back-up van een catalogus terug te zetten.
pl: Nie można odtworzyć. Jesteś połączony z z serwerem bazy danych na innym komputerze. Musisz wykonać to polecenie na serwerze aby móc odtworzyć katalog.
pt: Não foi possível restaurar. Está a ligar a um servidor de base de dados noutro computador. Tem que executar este comando no servidor para conseguir restaurar o catálogo.
ro: Nu pot restaura. Vă conectați la o bază de date de pe un alt computer. Trebuie sa executați această comandă pe server pentru a putea restaura catalogul.
ru: Восстановление невозможно. Вы подключаетесь к серверу базы данных на другом компьютере. Вы должны выполнить эту команду на сервере, чтобы восстановить каталог.
sr: Не могу да вратим податке. Повезујете се на сервер са базом података, па морате покренути ову наредбу на серверу како би вратили податке о каталогу.
sr@latin: Ne mogu da vratim podatke. Povezujete se na server sa bazom podataka, pa morate pokrenuti ovu naredbu na serveru kako bi vratili podatke o katalogu.
uk: Відновлення неможливе. Ви підключаєтеся до сервера бази даних на іншому комп'ютері. Ви маєте виконати цю команду на сервері, щоб відновити каталог.

source: The catalog name is missing
bg: Името на каталога липсва
cs: Chybí jméno katalogu
de: Der Katalogname fehlt
es: No se encuentra el nombre de catálogo
hr: Nema naziva kataloga
hu: A katalógus neve hiányzik
it: Manca il nome del catalogo
nl: De catalogus ontbreekt
pl: Brakuje nazwy katalogu
pt: O nome do catálogo está em falta
ro: Numele catalogului lipsește
ru: Назване каталога не указано
sr: Недостаје назив каталога
sr@latin: Nedostaje naziv kataloga
uk: Назва каталогу не вказана

source: The backup name is missing
bg: Името на резервното копие липсва
cs: Chybí jméno zálohy
de: Der Name der Sicherungsdatei fehlt
es: No se encuentra el nombre de copia de seguridad
hr: Nema naziva rezervnog kataloga
hu: A biztonsági másolat neve hiányzik
it: Manca il nome del file contenente le copie
nl: De Back-up ontbreekt
pl: Brakuje nazwy kopii zapasowej
pt: O nome da Cópia de Segurança está em falta
ro: Numele copiei de siguranță lipsește
ru: Название резервной копии не указано
sr: Недостаје назив резервне копије
sr@latin: Nedostaje naziv rezervne kopije
uk: Назва резервної копії не вказана

source: Unable to continue. You have choosen an existing catalog:
bg: Грешка. Избрали сте съществуващ каталог:
cs: Nelze pokračovat. Vybral jste existující katalog:
de: Der Vorgang wurde abgebrochen: Sie haben einen bereits existierenden Katalog gewählt:
es: Incapaz de continuar. Ha elegido un catálogo existente:
hr: Ne mogu nastaviti. Odabrali ste postojeći katalog:
hu: A folytatás nem lehetséges. Egy létező katalógust választottál ki:
it: Impossibile proseguire. E' stato selezionato un catalogo esistente:
nl: Kan nier verder. U heeft een bestaande catalogus gekozen:
pl: Nie można kontynuować. Musisz wybrać istniejący katalog:
pt: Não é possível continuar. Escolheu um catálogo já existente:
ro: Nu pot continua. Catalogul există:
ru: Продолжение невозможно. Вы выбрали уже существующий каталог:
sr: Не могу да наставим. Изабрали сте већ постојећи каталог:
sr@latin: Ne mogu da nastavim. Izabrali ste već postojeći katalog:
uk: Продовження неможливе. Ви вибрали вже існуючий каталог:

source: Restore completed
bg: Възстановяването приключи.
cs: Obnova dokončena
de: Wiederherstellung beendet
es: Restauración completa
hr: Restauriranje je završeno
hu: A visszaállítás kész
it: Ripristino terminato
nl: Terugzetten back-up voltooid
pl: Odtworzenie ukończone
pt: Restauro concluído
ro: Restaurare completă
ru: Восстановление завершено
sr: Враћање података је завршено
sr@latin: Vraćanje podataka je završeno
uk: Відновлення закінчено

source: This volume has been cataloged with an older version of VVV. You need to update it in order to open files.
hu: Ezt a katalógust a VVV egy régebbi verziójával készítették, így szükséges a konvertálása az újabb formátumra.
it: Questo volume è stato catalogato on una versione precedente di VVV. E' necessario aggiornarlo per aprire dei file.
nl: Deze catalogus is aangemaakt met een oudere versie van VVV. U dient het om te zetten naar een nieuwer formaat.

source: Unable to find the folder:
hu: A mappa nem található:
it: Impossibile trovare la cartella:
nl: Kan de map niet vinden:

source: Unable to find the file:
hu: A fájl nem található:
it: Impossibile trovare il file:
nl: Kan het bestand niet vinden:

source: Please enter the description for the following object:
bg: Моля въведете описанието за следния обект:
cs: Prosím vložte popis následujících objektů:
de: Geben Sie die Beschreibung für das folgende Objekt ein:
es: Por favor introduzca la descripción del siguiente objeto:
hr: Unesite kratak opis za:
hu: Add meg a leírását a következő objektumnak:
it: Inserire la descrizione per il seguente oggetto:
nl: Vul de beschrijving voor het volgende object in:
pl: Wpisz opis dla:
pt: Insira a descrição para o seguinte objecto:
ro: Vă rog introduceți descrierea pentru următorul obiect:
ru: Пожалуйста, введите описание следующего объекта:
sr: Унесите опис следећих објеката:
sr@latin: Unesite opis sledećih objekata:
uk: Будь ласка, введіть опис для наступного об'єкту:

source: OBJECT NAME
bg: ИМЕ НА ОБЕКТ
cs: JMÉNO OBJEKTU
de: OBJEKTNAME
es: NOMBRE DEL OBJETO
hr: NAZIV STAVKE
hu: OBJEKTUM NÉV
it: NOME OGGETTO
nl: OBJECT NAAM
pl: Nazwa
pt: NOME DO OBJECTO
ro: NUME OBIECT
ru: НАЗВАНИЕ ОБЪЕКТА
sr: ИМЕ ОБЈЕКТА
sr@latin: IME OBJEKTA
uk: НАЗВА ОБ'ЄКТА

source: You are about to open a catalog located on the server. Enter the alias or the complete path to the catalog file. Remember that the path must be relative to the server, not to the client.
bg: На път сте да отворите каталог, намиращ се на сървъра. Въведете името или точния път до файла с каталога. Помнете че пътят трябва да ее относителен по отношение на сървъра, а не на клиента.
cs: Chystáte se otevřít katalog uložený na serveru. Vložte alias nebo kompletní cestu k souboru katalogu. Pamatujte že cesta musí být relativní vzhledem k serveru, ne ke klientovi.
de: Sie sind dabei einen Katalog auf dem Server zu öffnen. Geben Sie den Alias oder den kompletten Pfad zur Katalogdatei ein. Bedenken Sie, dass der Pfad relativ zum Server und nicht zum Client sein muss.
es: Está a punto de abrir un catálogo situado en el servidor. Introduzca el alias o la ruta completa al archivo del catálogo. Recuerde que la ruta debe ser relativa al servidor, no al cliente.
hr: Otvaranje kataloga lociranog na poslužitelju. Unesite alias ili punu stazu do datoteke kataloga. Staza mora biti relativna prema poslužitelju, a ne prema korisniku.
hu: Egy szerveren található katalógus megnyitására készülsz. Add meg az aliasát vagy a teljes elérési útját a katalógusfájlnak. Ne feledd, hogy az elérési útnak a szerverhez képest kell relatívnak lennie, nem a klienshez képest.
it: State per aprire un catalogo presente sul server. Introducete l'alias o il percorso completo del file contenente il catalogo. Ricordate che il percorso deve essere relativo al server, non al client.
nl: U staat op het punt een catalogus op de server te openen. Geef de Alias of de volledige padnaam van het catalogusbestand. Vergeet niet dat het pad relatief moet zijn tot de server, en niet tot de cliënt.
pl: Zamierzasz utworzyć nowy katalog umieszczony na serwerze. Wpisz alias lub całą ścieżkę dostępu do pliku katalogu. Pamiętaj, że ścieżka musi być w relacji do serwera, nie klienta.
pt: Está prestes a abrir um catálogo localizado no servidor. Insira o atalho ou o caminho completo para o ficheiro de catálogo. Lembre-se que que o caminho tem que ser realtivo ao servidor, e não ao cliente.
ro: Sunteți gata de a deschide un catalog aflat pe un server. Introduceți pseudonimul sau calea completă către catalog. Calea trebuie să fie relativă către server, și nu către client
ru: Вы собираетесь открыть каталог на сервере. Введите псевдоним или полный путь к файлу каталога. Помните, что путь должен быть относительно к серверу, а не к клиенту.
sr: Отворићете каталог који се налази на серверу. Унесите назив или пуну путању до каталога. Путања мора бити релативна у односу на сервер.
sr@latin: Otvorićete katalog koji se nalazi na serveru. Unesite naziv ili punu putanju do kataloga. Putanja mora biti relativna u odnosu na server.
uk: Ви збираєтеся відкрити каталог на сервері. Введіть псевдонім або повний шлях до файлу каталогу. Пам'ятайте, що шлях має бути відносно до сервера, а не до клієнта.
