Repository: pabloveliz/vvv
Catalog: translations/vvv-*.po
Languages: bg, cs, de, es, hr, hu, it, nl, pl, pt, ro, ru, sr, sr@latin, uk

source: Do you want to convert the catalog creating a new one?
bg: Искате ли да конвертирате каталога, създавайки нов?
es: ¿Quiere convertir el catálogo creando uno nuevo?
hr: Pretvoriti katalog stvarajući novi?
hu: Konvertálni akarod a katalógust egy újat létrehozva?
it: Vuoi convertire il catalogo creandone uno nuovo?
nl: Wilt u de catalogus converteren naar een nieuwe versie?
pt: Pretende converter o catálogo criando um novo?
ro: Doriți convertirea catalogului prin generarea unui catalog nou?
ru: Вы хотите конвертировать каталог и создать новый?
sr: Да ли желите да претворите каталог у нови формат и направите нови каталог?
sr@latin: Da li želite da pretvorite katalog u novi format i napravite novi katalog?
uk: Ви бажаєте конвертувати каталог і створити новий?

source: Unable to create a new catalog. You are connecting to a database server on another computer. You must execute this program on the server to be able to create a new catalog.
bg: Неуспех при създаването на нов каталог. Свързвате се от друг компютър. Трябва да изпълните тази програма на сървъра за да създадете нов каталог.
cs: Nelze vytvořit nový katalog. Připojujete se k databázovému serveru na jiném počítači. Musíte spustit tento program na serveru abyste mohl vytvořit nový katalog.
de: Es konnte kein neuer Katalog erstellt werden. Sie sind mit dem Datenbankserver eines anderen Computers verbunden. Sie müssen das Programm auf dem Server ausführen um einen neuen Katalog erstellen zu können.
es: Incapaz de crear un nuevo catálogo. Está conectando a un servidor de bases de datos en otro ordenador. Debe ejecutar este programa en el servidor para poder crear un nuevo catálogo.
hr: Ne mogu stvoriti novi katalog. Povezani ste na bazu podataka na drugom računalu. Morate pokrenuti VVV na poslužitelju da bi mogli provesti pretvorbu.
hu: Nem sikerült létrehozni az új katalógust. Egy adatbázisszerverhez csatlakozol. Ezt a programot a szerveren kell futtatni ahhoz, hogy az új katalógust létre lehessen hozni.
it: Impossibile creare il nuovo catalogo. Siete collegati ad un server di database su un altro computer. E' necessario eseguire questo programma sul server per poter creare un nuovo catalogo.
nl: Kan geen nieuwe catalogus aanmaken. U bent verbonden met een database op een andere computer. U moet dit programma uitvoeren op de server om een nieuwe catalogus te kunnen aanmaken.
pl: Nie można utworzyć nowego katalogu. Jesteś połączony z z serwerem bazy danych na innym komputerze. Musisz uruchomić ten program na serwerze aby móc utworzyć nowy katalog.
pt: Não é possível criar um novo catálogo. Está a ligar a um servidor de base de dados noutro computador. Tem que executar este programa no servidor para ser possível criar um novo catálogo.
ro: Nu pot genera un nou catalog. Vă conectați la o bază de date de pe un alt computer. Trebuie sa executați această comandă pe server pentru a putea genera un nou catalog.
ru: Не удается создать новый каталог. Вы подключаетесь к серверу базы данных на другом компьютере. Вы должны запустить эту программу на сервере, чтобы создать новый каталог.
sr: Не могу да направим нови каталог. Повезани сте на сервер са базом података, па морате покренути овај програм на серверу да би направили нови каталог.
sr@latin: Ne mogu da napravim novi katalog. Povezani ste na server sa bazom podataka, pa morate pokrenuti ovaj program na serveru da bi napravili novi katalog.
uk: Не вдається створити новий каталог. Ви підключаєтеся до сервера бази даних на іншому комп'ютері. Ви повинні запустити цю програму на сервері, щоб створити новий каталог.

source: Convert to a new catalog
bg: Конвертиране в нов каталог
cs: Zkonvertuj do nového katalogu
de: In einen neuen Katalog konvertieren
es: Convertir a un catálogo nuevo
hr: Pretvori u novi katalog
hu: Konvertálás új katalógusba
it: Converti in un nuovo catalogo
nl: Converteer naar een nieuwe catalogus
pl: Przekonwertuj do nowego katalogu
pt: Converter para um novo catálogo
ro: Convertește într-un catalog virtual
ru: Конвертировать в новый каталог
sr: Пребаци каталог у нови формат
sr@latin: Prebaci katalog u novi format
uk: Конвертувати в новий каталог

source: Unable to find the database backup to restore. You can try reinstalling the program to solve this problem.
bg: Неуспех при намирането на резервно копие за възстановяване. Може да опитате да преинсталирате програмата за да решите този проблем.
cs: Nelze najít zálohu databáze k obnovení. Můžete zkusit přeinstalovat tento program k vyřešení problému
de: Die wiederherzustellende Datenbanksicherung konnte nicht gefunden werden. Sie können eine Neuinstallation des Programms versuchen um das Problem zu lösen.
es: Incapaz de encontrar la copia de seguridad de la base de datos para restaurar. Puede intentar reinstalar el programa para solucionar este problema.
hr: Nema rezervne datoteke za restauraciju. Možda reinstalacija programa riješi taj problem.
hu: Nem található az adatbázis biztonsági másolata a visszaállításhoz. A probléma megoldásához próbáld meg újra telepíteni a programot.
it: Impossibile trovare il backup da ripristinare. Potete provare a reinstallare il programma per risolvere il problema.
nl: Kan het Back-up bestand niet vinden. U kunt proberen het programma opnieuw te installeren om dit probleem op te lossen.
pl: Nie można znaleźć kopii zapasowej bazy danych do odtworzenia. Spróbuj przeinstalować program aby rozwiązać ten problem.
pt: Não foi possível encontrar a cópia de segurança da base de dados para restaurar. Pode tentar reinstalar o programa para resolver este problema.
ro: Nu pot găsi copia de siguranță a bazei de date pentru restaurare. Puteți încerca reinstalarea programului pentru rezolvarea acestei probleme.
ru: Не удалось найти резервную копию базы данных для восстановления. Вы можете попробовать переустановить программу для решения этой проблемы.
sr: Не могу да нађем резервну копију базе за враћање података. Покушајте да поново инсталирате програм, можда ће решити проблем.
sr@latin: Ne mogu da nađem rezervnu kopiju baze za vraćanje podataka. Pokušajte da ponovo instalirate program, možda će rešiti problem.
uk: Не вдалося знайти резервну копію бази даних для відновлення. Ви можете спробувати перевстановити програму для вирішення цієї проблеми.

source: VVV (Virtual Volumes View): a program to catalog removable devices like CDs and DVDs
bg: VVV (Virtual Volumes View): програма за каталогизиране на външни носители като CDs and DVDs
cs: VVV (Virtual Volumes View): program ke katalogizaci výměnných médií jako jsou disky CD a DVD
de: VVV (Virtual Volumes View): ein Programm zum katalogisieren austauschbarer Datenträger wie CDs und DVDs
es: VVV (Virtual Volumes View): un programa para catalogar dispositivos removibles como CDs y DVDs
hr: VVV (Virtual Volumes View), katalogizacija sadržaja izmjenjivih diskova CDa i DVDa
hu: VVV (Virtual Volumes View): hordozható eszközök katalogizálására alkalmas program
it: VVV (Virtual Volumes View): un programma per catalogare dispositivi rimuovibili come dischi CD e DVD "Il fango di Venaus è il sangue di questa terra"
nl: VVV (Virtual Volumes View): een programma om verwisselbare media zoals CD's and DVD's te catalogiseren
pl: VVV (Virtual Volumes View): program do katalogowania nośników wyjmowalnych takich jak CD i DVD
pt: VVV (Virtual Volumes View): um programa para catalogar dispositivos amovíveis como CDs e DVDs
ro: VVV (Virtual Volumes View): un program pentru catalogarea unităților mobile (exemplu. CD-uri sau DVD-uri)
ru: VVV (Virtual Volumes View / Просмотр Виртуальных Томов): программа для каталогизации съёмных устройств, таких как компакт-диски и DVD
sr: ВПД (Виртуелни Преглед Дискова) је програм за израду каталога уклоњивих медијума, као што су ЦД и ДВД дискови
sr@latin: VPD (Virtuelni Pregled Diskova) je program za izradu kataloga uklonjivih medijuma, kao što su CD i DVD diskovi
uk: VVV (Virtual Volumes View / Віртуальний Вид Розділів): програма для каталогізації знімних пристроїв, таких як компакт-диски та DVD

source: Fulvio Senore: main developer
bg: Fulvio Senore: главен разработчик
cs: Fulvio Senore: hlavní vývojář
de: Fulvio Senore: Hauptentwickler
es: Fulvio Senore: desarrollador principal
hr: Glavni programer: Fulvio Senore
hu: Fulvio Senore: fő fejlesztő
it: Fulvio Senore: sviluppatore principale
nl: Fulvio Senore: hoofdontwikkelaar
pl: Fulvio Senore: szef projektu
pt: Fulvio Senore: Programador principal
ro: Fulvio Senore: dezvoltator principal
ru: Fulvio Senore: главный разработчик
sr: Fulvio Senore: главни програмер
sr@latin: Fulvio Senore: glavni programer
uk: Фульвіо Сеньйоре: головний розробник

source: Jan Albartus: worked at the portable version and designed the application's icon
bg: Jan Albartus: работи по портативната версия и създаде иконата на приложението
cs: Jan Albartus: pracuje na přenositelné verzi a navrhuje ikony aplikace
de: Jan Albartus: arbeitete an der portablen Version und entwarf das Programmicon
es: Jan Albartus: Trabajó en la versión portable y diseñó el icono de la aplicación
hr: Jan Albartus: Autor prenosive verzije i ikona
hu: Jan Albartus: hordozható változat és alkalmazásikonok
it: Jan Albartus: ha lavorato alla versione portabile e ha realizzato l'icona del programma.
nl: Jan Albartus: werkte aan de portable versie en ontwierp het logo van de applicatie
pl: Jan Albartus: opracował wersję portable i zaprojektował ikony aplikacji
pt: Jan Albartus: trabalhou na versão portátil e desenhou o ícone da aplicação
ro: Jan Albartus: versiunea portabilă şi design-ul pictogramei
ru: Jan Albartus: переносимая версия и значки
sr: Jan Albartus: развој на преносивом издању и творац иконице програма
sr@latin: Jan Albartus: razvoj na prenosivom izdanju i tvorac ikonice programa
uk: Ян Альбартус: працював над портативної версією програми і іконками для цієї програми

source: This program uses icons from the Gnome, Ubuntu and Crystal icons projects
bg: Тази програма използва икони от проектите Gnome, Ubuntu и Crystal icons.
cs: Tento program používá ikony z Gnome, Ubuntu a Crystal icons projektů
de: Dieses Programm benutzt Icons vom Gnome, Ubuntu und dem Crystal icons Projekt
es: Este programa usa iconos de los proyectos Gnome, Ubuntu y Crystal icons
hr: Program koristi icone iz Gnome, Ubuntu i Crystal arhiva
hu: A program a Gnome, az Ubuntu és a Crystal ikon projektek ikonjait használja
it: Questo programma usa icone dei progetti Gnome, Ubuntu e Crystal icons
nl: Dit programma gebruikt pictogrammen van de Gnome, Ubuntu en Crystal pictogrammen projecten
pl: Program korzysta z ikon pochodzących z Gnome, Ubuntu and Crystal icons projects
pt: Este programa usa ícones dos projectos Gnome, Ubuntu e Crystal
ro: Programul folosește pictograme din proiectele Gnome, Ubuntu şi Crystal
ru: Эта программа использует значки из проектов Gnome, Ubuntu и Crystal Icons.
sr: Овај програм користи Кисталне иконице, иконице из Гнома и Убунту дистрибуције.
sr@latin: Ovaj program koristi Kistalne ikonice, ikonice iz Gnoma i Ubuntu distribucije.
uk: Ця програма використовує іконки з проектів Gnome, Ubuntu та Crystal Icons.

source: This is open source software, distributed under the GNU GENERAL PUBLIC LICENSE
bg: Този софтуер е с отворен код и се разпространява под GNU GENERAL PUBLIC LICENSE
cs: Toto je open source software, distribuovaný pod GNU GENERAL PUBLIC LICENCÍ
de: Dies ist Open Source Software, die unter der GNU GENERAL PUBLIC LICENSE verteilt wird
es: Este programa es de código abierto, distribuido bajo la GNU GENERAL PUBLIC LICENSE
hr: Otvoreni softver se koristi pod GNU GENERAL PUBLIC LICENSE
hu: Ez nyílt forráskódú szoftver, a GNU GENERAL PUBLIC LICENSE alatt kiadva
it: Questo è un programma open source, distribuito secondo la licenza GNU GENERAL PUBLIC LICENSE
nl: Dit is open-bron-software, verspreid onder de GNU ALGEMENE PUBLIEKE LICENTIE
pl: To otwarte oprogramowanie, rozprowadzane na licencji GNU GENERAL PUBLIC LICENSE
pt: Isto é software de código aberto, distribuído sob GNU GENERAL PUBLIC LICENSE
ro: Acest program este open source, distribuit confirm licenței publice GNU
ru: Это програмное обеспечение с открытым исходным кодом, распространяющееся под лицензией GNU GENERAL PUBLIC LICENCE
sr: Ово је слободан програм, издат под Гнуовом Општом Јавном Лиценцом (енг. GPL)
sr@latin: Ovo je slobodan program, izdat pod Gnuovom Opštom Javnom Licencom (eng. GPL)
uk: Це програмне забезпечення з відкритим вихідним кодом, розповсюджується під ліцензією GNU GENERAL PUBLIC LICENCE

source: Serbian
bg: Сръбски
cs: Srbsky
de: Serbisch
es: Serbio
hr: Srpski
hu: Szerb
it: Serbo
nl: Servisch
pt: Sérvio
ro: Sârbă
ru: Сербский
sr: српски
sr@latin: srpski
uk: Сербська

source: New catalog
bg: Нов каталог
cs: Nový katalog
de: Neuer Katalog
es: Nuevo catálogo
hr: Novi katalog
hu: Új katalógus
it: Nuovo catalogo
nl: Nieuwe catalgus
pl: Nowy katalog
pt: Novo catálogo
ro: Catalog nou
ru: Новый каталог
sr: Нови каталог
sr@latin: Novi katalog
uk: Новий каталог

source: Multiple items
bg: Няколко елемента
cs: Více položek
de: Mehrere Elemente
es: Múltiples elementos
hr: Višestruke stavke
hu: Többszörös elemek
it: Oggetti multipli
nl: Meerdere items
pl: Wiele przedmiotów
pt: Múltiplos itens
ro: Elemente multiple
ru: Несколько элементов
sr: Више ставки
sr@latin: Više stavki
uk: Множинні пункти

source: Add To Virtual Folder
bg: Добавяне към виртуална папка
cs: Přidej do Virtuálního adresáře
de: Zu virtuellem Ordner hinzufügen
es: Añadir a carpeta virtual
hr: Dodaj u virtualnu mapu
hu: Hozzáadás virtuális mappához
it: Aggiungi ad una cartella virtuale
nl: Toevoegen aan Virtuele Map
pl: Dodaj do wirtualnego folderu
pt: Adicionar À Pasta Virtual
ro: Adaugă la selecția personalizată
ru: Добавить в виртуальную папку
sr: Додај у виртуелну фасциклу
sr@latin: Dodaj u virtuelnu fasciklu
uk: Додати в Віртуальну Папку

source: Object information...
bg: Информация за обекта...
es: Información del &Objeto...
hr: &Opis...
hu: &Objektum leírása...
it: Informazioni sull'oggetto...
nl: Objectinfromatie...
pt: &Informação do Objecto...
ro: Descriere obiect...
ru: &Описание объекта...
sr: Подаци о објекту…
sr@latin: Podaci o objektu…
uk: &Опис об'єкта...

source: Rename...
bg: Преименуване...
cs: Přejmenovat...
de: Umbenennen...
es: Renombrar...
hr: Preimenovanje...
hu: Átnevezés...
it: Rinomina...
nl: Naam wijzigen...
pl: Zmień nazwę...
pt: Mudar o Nome...
ro: Redenumește...
ru: Переименовать...
sr: Преименуј…
sr@latin: Preimenuj…
uk: Перейменувати...

source: Delete
bg: Изтриване...
cs: Smazat
de: Löschen
es: Borrar
hr: Obriši
hu: Törlés
it: Elimina
nl: Verwijderen...
pl: Skasuj
pt: Apagar
ro: Șterge
ru: Удалить
sr: Обриши
sr@latin: Obriši
uk: Видалити

source: Update Volume...
bg: Обновяване на носител...
cs: &Aktualizuj svazek...
de: Datenträger &aktualisieren...
es: &Actualizar volumen...
hr: Obnavljanje &kataloga...
hu: Kötet frissítése...
it: Aggiorna volume...
nl: Bijwerken Volume...
pl: &Skanuj nośnik...
pt: &Actualizar Volume...
ro: Actualizare disc...
ru: &Обновить том...
sr: Ажурирај диск…
sr@latin: Ažuriraj disk…
uk: &Оновити Розділ...

source: New Subfolder
bg: Нова подпапка
cs: Nový Podadresář
de: Neues Unterverzeichnis
es: Nueva subcarpeta
hr: Nova podmapa
hu: Új almappa
it: Nuova sottocartella
nl: Nieuwe submap
pl: Nowy podfolder
pt: Nova Subpasta
ro: Sub-director nou
ru: Новая подпапка
sr: Нова подфасцикла
sr@latin: Nova podfascikla
uk: Нова Підпапка

source: Rename
bg: Преименуване
cs: Přejmenovat
de: Umbenennen
es: Renombrar
hr: Preimenuj
hu: Átnevezés
it: Rinomina
nl: Naam wijzigen
pl: Zmień nazwę
pt: Mudar o Nome
ro: Redenumește
ru: Переименовать
sr: Преименуј
sr@latin: Preimenuj
uk: Перейменувати

source: Please enter some search data
bg: Моля, въведете критерий за търсене
cs: Prosím vložte nějaká vyhledávací kriteria
de: Bitte geben Sie Suchdaten ein
es: Por favor introduzca algunos datos de búsqueda
hr: Što tražite? Unesite nešto!
hu: Add meg a keresendő adatokat
it: E' necessario digitare qualcosa da cercare
nl: Vul wat zoekgegevens in
pl: Wprowadź dane do wyszukania
pt: Insira alguns caracteres para procura
ro: Vă rog introduceți date pentru căutare
ru: Пожалуйста, введите ваш поисковый запрос
sr: Унесите речи за претрагу
sr@latin: Unesite reči za pretragu
uk: Будь ласка, введіть ваш запит

source: Incorrect file name search data
bg: Неправилно име на файл
cs: Nesprávné jméno souboru ve vyhledávacích kritériích
de: Fehlerhafte Suchdaten für Dateinamen
es: Datos de búsqueda de nombre de fichero incorrectos
hr: Što tražite? Unesite nešto!
hu: Hibás fájlnév keresési adat
it: Dati di ricerca non corretti per il nome del file
nl: Onjuiste bestandnaam in zoekgegevens
pt: Dados incorrectos da pesquisa do nome de ficheiro
ro: Numele fișierului căutat este incorect
ru: Неверное имя файла в поисковом запросе
sr: Неисправно име датотеке за претрагу
sr@latin: Neispravno ime datoteke za pretragu
uk: Невірне ім'я файлу в пошукових даних

source: Incorrect extension search data
bg: Неправилно разширение
cs: Nesprávná přípona ve vyhledávacích kritériích
de: Fehlerhafte Suchdaten für Dateierweiterung
es: Datos de búsqueda de extensión incorrectos
hr: Što tražite? Unesite nešto!
hu: Hibás kiterjesztés keresési adat
it: Dati di ricerca non corretti per l'estensione
nl: Onjuiste extensie in zoekgegevens
pt: Dados incorrectos da pesquisa da extensão
ro: Numele extensiei căutate este incorect
ru: Неверное расширение файла в поисковом запросе
sr: Неисправна екстензија за претрагу
sr@latin: Neispravna ekstenzija za pretragu
uk: невірне поширення файлу в пошукових даних

source: Incorrect description search data
bg: Неправилно описание
cs: Nesprávný popis ve vyhledávacích kritériích
de: Fehlerhafte Suchdaten für Beschreibung
es: Datos de búsqueda de descirpción incorrectos
hr: Neispravan opis traženih podataka
hu: Hibás leírás keresési adat
it: Dati di ricerca non corretti per la descrizione
nl: Onjuiste omschrijving in zoekgegevens
pt: Dados incorrectos da pesquisa da descrição
ro: Descriere incorectă
ru: Неправильный запрос для поиска в описаниях файлов
sr: Неисправан опис за претрагу
sr@latin: Neispravan opis za pretragu
uk: Невірний опис пошукових даних

source: The search did not find anything
bg: Търсенето не намери нищо
cs: Nic nebylo nalezeno
de: Die Suche hat nichts gefunden
es: La búsqueda no encontró nada
hr: Nije ništa pronađeno
hu: A keresés nem talált semmit
it: La ricerca non ha trovato nulla che soddisfi ai criteri impostati
nl: Het zoeken leverde niet op
pl: Wyszuliwanie niczego nie znalazło
pt: A procura não devolveu quaisquer resultados
ro: Căutare fără rezultat
ru: По данному запросу ничего не найдено
sr: Нема тражених резултата претраге
sr@latin: Nema traženih rezultata pretrage
uk: За даним запитом нічого не знайдено

source: Objects:
bg: Обекти:
cs: Objekty:
de: Objekte:
es: Objetos:
hr: Stavki:
hu: Objektumok:
it: Oggetti:
nl: Objecten:
pl: Obiekty:
pt: Objectos:
ro: Obiecte:
ru: Объекты:
sr: Објекти:
sr@latin: Objekti:
uk: Об'єкти:

source: Total size:
bg: Общ размер:
cs: Celková velikost:
de: Gesamtgröße:
es: Tamaño total:
hr: Ukupna veličina
hu: Teljes méret:
it: Dimensioni totali:
nl: Totale grootte:
pl: Wielkość całkowita:
pt: Tamanho total:
ro: Mărime totală:
ru: Общий размер:
sr: Укупна величина:
sr@latin: Ukupna veličina:
uk: Загальний розмір:

source: Object Information...
bg: Информация за обекта...
es: Información del &Objeto...
hr: &Opis...
hu: &Objektum leírása...
it: Informazioni sull'oggetto...
nl: Objectinformatie...
pt: &Informação do Objecto...
ro: &Descriere obiect...
ru: &Описание объекта...
sr: Подаци о објекту…
sr@latin: Podaci o objektu…
uk: &Опис об'єкта...

source: This command will delete the selected virtual folder, but it will not change the folders in the physical view. Do you really want to delete the selected virtual folder?
bg: Тази команда ще изтрие избраната виртуална папка, но няма да промени папките във физическия изглед. Сигурни ли сте, че искате да изтриете избраната виртуална папка?
cs: Příkaz smaže vybraný virtuální adresář, ale nezmění adresáře ve fyzickém zobrazení. Opravdu chcete smazat vybraný virtuální adresář?
de: Dieser Befehl löscht den ausgewählten virtuellen Ordner, aber verändert nicht die Ordner in der physikalischen Ansicht. Wollen Sie den ausgewählten virtuellen Ordner wirklich löschen?
es: Este comando borrará la carpeta virtual seleccionada, pero no cambiará las carpetas en la vista física. ¿Está seguro de que quiere borrar la carpeta virtual seleccionada?
hr: Ova naredba briše odabranu virtualnu mapu, ali ne mijenja mape stvarnog kataloga. Obrisati odabranu virtualnu mapu?
hu: Ez a parancs törli a kiválasztott virtuális mappát, de nem változtatja meg a mappákat a fizikai nézetben. Biztos, hogy törölni akarod a kiválasztott virtuális mappát?
it: Questo comando eliminerà la cartella virtuale selezionata, ma non modificherà le cartelle nella vista fisica. Sei sicuro di voler eliminare la cartella virtuale selezionata?
nl: Dit commando zal de geselecteerde virtuele map verwijderen. Het zal de mappen in het fysieke overzicht nier veranderen. Wilt u werkelijk de geselecteerde virtuele map verwijderen?
pl: To polecenie skasuje wybrany folder wirtualny, ale nie zmieni folderów w widoku fizycznym. Naprawdę chcesz skasować wybrany folder wirtualny?
pt: Este comando apagará a pasta virtual seleccionada, mas não altera as pastas na vista física. Deseja realmente apagar a pasta virtual seleccionada?
ro: Această comandă va șterge directorul ales, dar nu va modifica structura în colecția de discuri. Doriți ștergerea directorului selectat?
ru: Эта команда удалит выбранную виртуальную папку. Папки отображаемые в физическом виде никак не изменятся. Вы действительно хотите удалить выделенную виртуальную папку?
sr: Ова наредба ће обрисати изабрану виртуелну фасциклу, али неће утицати на стварне фасцикле. Да ли желите да обришете фасциклу?
sr@latin: Ova naredba će obrisati izabranu virtuelnu fasciklu, ali neće uticati na stvarne fascikle. Da li želite da obrišete fasciklu?
uk: Ця команда видалить обрану віртуальну папку, але це ніяк не вплине на папки що відображаються у фізичному вигляді. Ви дійсно бажаєте видалити вибрану віртуальну папку?

source: This command will delete this volume:
bg: Тази команда ще изтрие този носител:
cs: Tento příkaz smaže svazek:
de: Dieser Befehl wird den Datenträger:
es: Este comando borrará este volumen:
hr: Naredba će obrisati katalog:
hu: A parancs törli ezt a kötetet:
it: Questo comando eliminerà il seguente volume:
nl: Dit commando verwijdert dit volume:
pl: To polecenie skasuje ten nośnik:
pt: Este comando apagará o volume:
ro: Comanda va șterge acest disc din colecție:
ru: Эта команда удалит следующий том:
sr: Ова наредва ће обрисати диск:
sr@latin: Ova naredva će obrisati disk:
uk: Ця команда видалить наступний розділ:
