Repository: pabloveliz/vvv
Catalog: translations/vvv-*.po
Languages: bg, cs, de, es, hr, hu, it, nl, pl, pt, ro, ru, sr, sr@latin, uk

source: Unable to connect to the server
bg: Неуспешно свързване със сървъра
cs: Nelze se připojit k serveru
de: Außerstande eine Serververbindung herzustellen
es: Incapaz de contectar con el servidor
hr: Ne mogu se spojiti na poslužitelja
hu: Nem sikerült kapcsolódni a szerverhez
it: Impossibile connettersi al server
nl: Kan geen verbinden krijgen met server
pl: Nie można połączyć się z serwerem
pt: Não é possível ligar ao servidor
ro: Conectarea la server nu este posibilă
ru: Не удалось подключиться к серверу
sr: Не могу да се повежем на сервер
sr@latin: Ne mogu da se povežem na server
uk: Не вдалося підключитися до сервера

source: An unexpected error has occurred. Here is a description of the error:
bg: Възникна неочаквана грешка. Ето описание на грешката:
cs: Nastala neočekévaná chyba. Zde je její popis:
de: Ein unerwarteter Fehler ist aufgetreten. Hier ist eine Beschreibung des Fehlers:
es: Ha ocurrido un error inesperado. Aquí tiene una descripción del error:
hr: Neočekivana greška slijedećeg opisa:
hu: Váratlan hiba történt. A hiba leírása:
it: Si è verificato un errore inaspettato. Ecco la descrizione dell'errore:
nl: Er is een onverwachte fout opgetreden. Hier is een beschrijving van de fout:
pl: Wystąpił niespodziewany błąd. Tu jest opis błędu:
pt: Ocurreu um erro inesperado. Aqui está uma descrição do erro:
ro: A apărut o eroare. Aici este descrierea:
ru: Произошла непредвиденная ошибка. Oписание ошибки:
sr: Дошло је до неочекиване грешке. Програм је исписао следеће:
sr@latin: Došlo je do neočekivane greške. Program je ispisao sledeće:
uk: Виникла непередбачена помилка. Опис помилки:

source: An unexpected error has occurred. This application will be terminated
bg: Възникна неочаквана грешка. Програмата ще бъде затворена.
cs: Nastala neočekávaná chyba. Tato aplikace bude ukončena.
de: Ein unerwarteter Fehler ist aufgetreten. Das Programm wird beendet.
es: Ha ocurrido un error inesperado. Esta aplicación se cerrará
hr: Došlo je do neočekivane greške. Program će biti zatvoren
hu: Váratlan hiba történt. Az alkalmazás kilép
it: Si è verificato un errore inaspettato. Questo programma verrà terminato.
nl: Er is een onverwachte fout opgetreden. Deze applicatie zal worden afgesloten
pl: Wystąpił niespodziewany błąd. Program zostanie zamknięty.
pt: Ocurreu um erro inesperado. Esta aplicação vai ser terminada
ro: A avut loc o eroare. Aplicația va fi închisă
ru: Произошла непредвиденная ошибка. Приложение будет закрыто.
sr: Дошло је до неочекиване грешке. Програм ће бити затворен
sr@latin: Došlo je do neočekivane greške. Program će biti zatvoren
uk: Виникла непередбачена помилка. Ця програма буде зупинена

source: An unexpected error has happened. Here is a description of the error:
bg: Възникна неочаквана грешка. Ето описание на грешката:
cs: Nastala neočekávaná chyba. Zde je její popis:
de: Ein unerwarteter Fehler ist aufgetreten. Hier ist eine Beschreibung des Fehlers:
es: Ha ocurrido un error inesperado. Aquí tiene una descripción del error:
hr: Neočekivana greška slijedećeg opisa:
hu: Váratlan hiba történt. A hiba leírása:
it: Si è verificato un errore inaspettato. Ecco la descrizione dell'errore:
nl: Er is een onverwachte fout opgetreden. Hier is een beschrijving van de fout:
pl: Pojawił się niespodziewany błąd. Tu jest opis błędu:
pt: Ocurreu um erro inesperado. Aqui está uma descrição do erro:
ro: A avut loc o eroare. Aici este descrierea erorii:
ru: Произошла непредвиденная ошибка. Oписание ошибки:
sr: Дошло је до неочекиване грешке. Програм је исписао следеће:
sr@latin: Došlo je do neočekivane greške. Program je ispisao sledeće:
uk: Виникла непередбачена помилка. Опис помилки:

source: The volume path does not exists
bg: Пътят към носителя не съществува
cs: Cesta ke svazku je neplatná
de: Der Datenträgerpfad existiert nicht
es: La ruta del volumen no existe
hr: Nedostaje staza do kataloga
hu: A kötet elérési útja nem létezik
it: Il percorso del volume non esiste
nl: Het volumepad bestaat niet
pl: Nie można odnaleźć nośnika
pt: O caminho do volume não existe
ro: Calea către disc nu există
ru: Путь к тому не существует
sr: Не постоји путања до диска
sr@latin: Ne postoji putanja do diska
uk: Шлях до розділу диска не існує

source: Volume name not found
bg: Името на носителя не е открито
cs: Jméno svazku nenalezeno
de: Datenträgername nicht gefunden
es: Nombre del volumen no encontrado
hr: Nema kataloga tog naziva
hu: Kötetnév nem található
it: Nome del volume non trovato
nl: Volumenaam niet gevonden
pl: Nazwa nośnika nie znaleziona
pt: Nome do volume não encontrado
ro: Numele discului nu poate fi găsit
ru: Описание тома не найдено
sr: Име диска није пронађено
sr@latin: Ime diska nije pronađeno
uk: Мітка розділу не знайдена

source: Catalog volume
bg: Каталогизиране на носител
cs: Katalogizuj svazek
de: Datenträger katalogisieren
es: Catalogar volumen
hr: Katalogizacija sadržaja
hu: Kötet katalogizálása
it: Cataloga un volume
nl: Catalogiseer Volume
pl: Dodawanie nośnika do katalogu
pt: Catalogar volume
ro: Catalogare disc
ru: Сканировать том
sr: Додај диск у каталог
sr@latin: Dodaj disk u katalog
uk: Каталог розділу

source: Choose virtual folder
bg: Избор на виртуална папка
cs: Vyber virtuální adresář
de: Virtuellen Ordner wählen
es: Elija carpeta virtual
hr: Odaberite virtualnu mapu
hu: Válassz virtuális mappát
it: Scegli una cartella virtuale
nl: Kies virtuele map
pl: Wybierz wirtualny folder
pt: Escolher pasta virtual
ro: Alege selecția personalizată
ru: Выбрать виртуальную папку
sr: Изаберите виртуелну фасциклу
sr@latin: Izaberite virtuelnu fasciklu
uk: Вибрати віртуальну папку

source: Export data
bg: Експортиране на данни
cs: Exportovat data
de: Exportiere Daten
es: Exportar datos
hr: Izvoz podataka
hu: Adatok exportálása
it: Esportazione dati
nl: Exporteren gegevens
pl: Eksportuj dane
pt: Exportar dados
ro: Exportă datele
ru: Экспорт данных
sr: Извези податке
sr@latin: Izvezi podatke
uk: Експортувати дані

source: Object Description
bg: Описание на обект
cs: Popis Objektu
de: Objektbeschreibung
es: Descripción del objeto
hr: Opis stavke
hu: Objektum leírása
it: Descrizione del'oggetto
nl: Object Beschrijving
pl: Opis obiektu
pt: Descrição do Objecto
ro: Descrierea obiectului
ru: Описание объекта
sr: Опис објекта
sr@latin: Opis objekta
uk: Опис Об'єкту

source: Restore
bg: Възстановяване
cs: Obnovit
de: Wiederherstellen
es: Restaurar
hr: Restauriranje kataloga
hu: Visszaállítás
it: Ripristino copie
nl: Back-up Terugzetten
pl: Przywróć
pt: Restaurar
ro: Restaurează
ru: Восстановить
sr: Врати
sr@latin: Vrati
uk: Відновити

source: Settings
bg: Настройки
cs: Nastavení
de: Einstellungen
es: Configuración
hr: Postavke
hu: Beállítások
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
sr: Подешавања
sr@latin: Podešavanja
uk: Установки

source: Update Volume
bg: Обновяване на носител
cs: Aktualizuj svazek
de: Datenträger aktualisieren
es: Actualizar Volumen
hr: Obnavljanje kataloga
hu: Kötet frissítése
it: Aggiorna volume
nl: Bijwerken Volume
pl: Skanuj nośnik
pt: Actualizar Volume
ro: Actualizare disc
ru: Обновить том
sr: Ажурирај диск
sr@latin: Ažuriraj disk
uk: Оновити Розділ

source: &OK
bg: &ОК
hr: &U redu
sr: &У реду
sr@latin: &U redu

source: Album
bg: Албум
ru: Альбом
sr: Албум
uk: Альбом

source: TAB
bg: Таб
cs: Tabulátor
hr: Tabulator
pt: Tabulação
ru: Табуляция
sr: ТАБ
uk: Табуляція

source: VVV
sr: ПВД
sr@latin: PVD

source: Copyright (C) 2007-2023 The VVV Team
nl: Copyright © 2007-2023 Het VVV Team
